{
    "id": "ley-turismo",
    "titulo": "Ley de Incentivos al Turismo",
    "estructura": [
      {
        "secciones": [
          {
            "tituloSeccion": "Artículos",
            "articulos": [
              {
                "numero": "Artículo 1",
                "texto": "La presente Ley tiene como objetivo primordial propiciar el desarrollo de la oferta turística del país, mediante el otorgamiento de incentivos fiscales que viabilicen una mayor participación de la inversión privada nacional e international en el proceso de desarrollo de productos turísticos y creando facilidades para lograr la generación de empleos, la inversión, el ingreso de divisas y el aumento de tributos al Estado."
              },
              {
                "numero": "Artículo 2",
                "texto": "Se considera el turismo como una actividad económica interrelacionada con el desarrollo cultural y social de la sociedad hondureña de utilidad pública y de prioridad nacional. La Secretaría de Estado en el Despacho de Turismo será la autoridad competente para conocer de todos los asuntos relacionados con la presente Ley."
              },
              {
                "numero": "Artículo 3",
                "texto": "El turismo estará orientado a procurar el desarrollo sustentable, con el objeto de lograr atraer visitantes que produzcan el menor impacto posible en sus recursos naturales y culturales, y, que beneficien al máximo a las comunidades relectoras del mismo."
              },
              {
                "numero": "Artículo 4",
                "texto": "La presente Ley pretende establecer en el país una planta de servicios turísticos de alto nivel y de competitividad en procura de aumentar la oferta de servicios y atractivos, para lograr potenciar los recursos existentes a favor de la sociedad hondureña."
              },
              {
                "numero": "Artículo 5",
                "texto": "Los incentivos que otorga esta Ley se limitarán de acuerdo al beneficiario conforme a lo siguiente: 1. Diez (10) años de exoneración del pago del impuesto sobre la Renta a partir del inicio de operaciones. Este incentivo será otorgado exclusivamente a nuevos proyectos. Para los efectos de la presente Ley, se entenderán como nuevos proyectos aquellos desarrollados por las personas naturales o Jurídicas, nacionales o extranjeras, en la modalidad de establecimiento turístico que vayan a iniciar operaciones por primera vez que no impliquen una ampliación, remodelación, cambio de dueño o cualquier otra situación similar. 2. Exoneración del pago de impuestos y demás tributos que cause la importación de los bienes, servicios y menajes nuevos necesarios para la construcción e inicio de operaciones de los nuevos proyectos. 3. Exoneración del pago de impuestos y demás tributos que cause la importación de todo material impreso para promoción o publicidad de los nuevos proyectos o del país como destino turístico; y, 4. Exoneración del pago de impuestos, contribuciones, tasas y cualquier otra clase de tributo u obligación pecuniaria sobre espectáculos y presentaciones culturales."
              },
              {
                "numero": "Artículo 6",
                "texto": "Las empresas establecidas o existentes en el ramo turístico estipulado en el Artículo 8, podrán gozar de los beneficios contenidos en el Artículo 5 numerales 2), 3) y 4) de la presente Ley, siempre que presenten los respectivos proyectos de ampliación o remodelación a ser calificados por la Secretaría de Estado en el Despacho de Turismo de acuerdo al Artículo 9."
              },
              {
                "numero": "Artículo 7",
                "texto": "Por excepción, se exonerará del pago del impuesto de bienes inmuebles Municipal para proyectos de rescate patrimonial y de conservación natural, previo dictamen favorable de la Municipalidad correspondiente y del Instituto Hondureño de Antropología e Historia o de la Secretaría de Estado en los Despachos de Recursos Naturales y Ambiente, según corresponda."
              },
              {
                "numero": "Artículo 8",
                "texto": "Los beneficiarios de los incentivos estipulados en los Artículos 5 y 7 de esta ley, serán las personas naturales o jurídicas que se encuentren en el Alojamiento; 1. Alimentos y bebidas; 3. Transporte aéreo, charcas acuáticas y terrestres; 4. Centros de recreación; 5. Arte y artesanías; 6. Agencias de Turismo Receptivo; 7. Proyectos Culturales y espectáculos; 8. Congresos y Convenciones; 9. Arrendamiento de automotores: y 10. Instituciones educativas-culturales y Turísticas. Las disposiciones reglamentarias que sean necesarias para la correcta aplicación de este Artículo, determinarán los requisitos que deben reunir los beneficiarios por cada tipo de actividad antes relacionada, ello comprende clasificación, registro y control."
              },
              {
                "numero": "Artículo 9",
                "texto": "Sin perjuicio de lo establecido en la Ley de Procedimiento Administrativo, las personas interesadas en acogerse a los incentivos previstos en esta Ley, deberán presentar una solicitud ante la Secretaría de Turismo que incluya, lo siguiente; 1) Amplia descripción del proyecto a realizar; 2) Un plano general de la obra a realizar; 3) Propuesta económica y de factibilidad del proyecto; 4) Cronograma de Inversión; y, 5) Evidencia de la disponibilidad financiera para ejecutar el proyecto. Para emitir su dictamen, la Secretaría de Estado en el Despacho de Turismo, requerirá consideraciones sobre el impacto ambiental en la presentación de la petición, y para su resolución será necesario una licencia ambiental y una opinión de impacto cultural, emitidas por la Secretaría de Estado en los Despachos de Recursos Naturales y Ambiente y la Secretaría de Estado en los Despachos de Cultura, Artes y Deportes; respectivamente."
              },
              {
                "numero": "Artículo 10",
                "texto": "En el caso de que el proyecto se realice en el casco histórico de una ciudad, se requerirá además, la opinión del Instituto Hondureño de Antropología e Historia, sobre el impacto en la imagen urbana de la zona."
              },
              {
                "numero": "Artículo 11",
                "texto": "Una vez recibida la solicitud correspondiente y dependiendo de la complejidad del proyecto, dentro de los términos que señala la Ley de Procedimiento Administrativo, la Secretaría de Estado en el Despacho de Turismo deberá solicitar las opiniones y dictámenes legales y técnicos que sean necesarios; al término de quince (15) días, contados a partir de la fecha de presentación de la solicitud, dicha Secretaría deberá resolverla independientemente si se han recibido las opiniones solicitadas."
              },
              {
                "numero": "Artículo 12",
                "texto": "La Secretaría de Estado en el Despacho de Finanzas, emitirá la autorización para importar los bienes, servicios y menajes solicitados libres del pago de impuestos y demás tributos, en el término de quince (15) días después de haberse emitido la resolución favorable por parte de la Secretaría de Estado en el Despacho de Turismo, en cada oportunidad que se solicite y de acuerdo al plan original aprobado dispensando el pago de los impuestos mencionados en el Artículo 5. La Corporación Municipal que corresponda exonerará del pago de los impuestos a que se refiere el Artículo 7."
              },
              {
                "numero": "Artículo 13",
                "texto": "Todos los prestadores de servicios, conforme a lo establecido en el Artículo 39 de la Ley del Instituto Hondureño de Turismo, independientemente si solicitan los beneficios de la presente Ley, están obligados a solicitar información para construir y operar un establecimiento de Turismo de acuerdo a las normas y la clasificación que establezca el mismo, sujetándose a lo estipulado en el Titulo III de la presente Ley."
              },
              {
                "numero": "Artículo 14",
                "texto": "Si a cabo de tres (3) años de emitida la resolución de autorización de obra u operación y de otorgados los incentivos correspondientes, no se ha iniciado la operación del proyecto, el interesado podrá solicitar una renovación de autorización por un (1) año, explicando los motivos que le han impedido iniciar la prestación de los servicios; de no hacerlo la autorización y los beneficios que se derivan de la misma serán anulados."
              },
              {
                "numero": "Artículo 15",
                "texto": "Si se constata el desvío de bienes o el uso indebido de los mismos y cualquier acto doloso que constituya defraudación fiscal en perjuicio del Estado, la Dirección Ejecutiva de Ingresos (DEI), aplicará a los prestadores de servicios turísticos responsables, las sanciones que establecen el Código Tributario, el régimen aduanero y las demás leyes aplicables."
              },
              {
                "numero": "Artículo 16",
                "texto": "Sin perjuicio de lo dispuesto en el Artículo anterior, la Secretaría de Estado en el Despacho de Turismo, en caso que los beneficios otorgados no se utilicen para los fines que establece la presente Ley, podrá aplicar las sanciones siguientes: 1. La cancelación de la Resolución respectiva sin responsabilidad para el Estado y la consiguiente pérdida del derecho del beneficiario para acogerse nuevamente a los incentivos que otorga la presente Ley; y, 2. Cierre del establecimiento en el caso de determinarse violaciones a lo establecido por la presente mes"
              },
              {
                "numero": "Artículo 17",
                "texto": "Conceder a los extranjeros con residencia legal en aquellos países con que Honduras tiene convenios de ingresos sin visa, los mismos derechos reconocidos a los ciudadanos de esos países. En los casos no contemplados en el párrafo anterior, se instruye a las Secretarías de Estado en los Despachos de Relaciones Exteriores, Gobernación y Justicia, y, Seguridad, para que en un plazo no mayor de noventa (90) días al entrar en vigencia la presente Ley, se emitan las disposiciones que faciliten el ingreso de turistas al país."
              },
              {
                "numero": "Artículo 18",
                "texto": "Sin perjuicio de lo establecido en esta ley y otras leyes, las personas naturales o jurídicas, nacionales o extranjeras, domiciliadas o que se domicilien en el país y que desarrollen proyectos hoteleros con un mínimo de mil (1000) habitaciones o amplíen los ya existentes en el mismo número, se les exonerará, por un período de hasta diez (10) años, del pago del impuesto de ventas y del pago de la tasa por servicios turísticos correspondientes: siempre y cuando dichos proyectos estén completamente construidos y en plena operación en un plazo no mayor de tres (3) años, contados a partir de la Resolución que al efecto deberá emitir la Secretaría de Estado en el Despacho de Turismo. Asimismo, se permite que los contribuyentes que no se beneficien de los incentivos a que se refieren las Artículos 5 y 7 de esta Ley, se les deduzca hasta un quince por ciento (15%) de la renta neta gravable correspondiente por concepto de reinversión de sus utilidades, sin perjuicio de lo establecido en otras leyes vigentes que se emitan en el futuro, y relacionadas con proyectos hoteleros, establecimientos para congresos y convenciones, nuevos o para la remodelación o ampliación de facilidades físicas afines ya existentes desarrollados por las personas que se refiere el Artículo 8 de la presente ley La Secretaría de Estado en el Despacho de Turismo en conjunto con la Secretaría de Estado en el Despacho de Finanzas, emitirán las disposiciones reglamentarias que sean necesarias para la correcta aplicación de esta Artículo, el que tendrá una vigencia de cinco (5) años, contados a partir de la vigencia del presente Decreto."
              },
              {
                "numero": "Artículo 19",
                "texto": "Reformar el literal ch) del Artículo 5 de la Ley del Instituto hondureño de Turismo, contenida en Decreto No. 103-93 del 27 de mayo de 1993, el que deberá leerse así: ARTICULO 5.- Será competencia del Instituto Hondureño de Turismo, aplicar las leyes siguientes, en lo que se refiere a sus atribuciones en el área de turismo. a)…; b)…; c)…; ch) Ley de incentivos al Turismo; d)…; e)…;"
              },
              {
                "numero": "Artículo 20",
                "texto": "Las personas que a la entrada en vigencia de la presente Ley, gocen de los beneficios que otorga la Ley Constitutiva de las Zonas Industriales de Procesamiento para Exportaciones (ZIP) y Zonas Libres Turísticas (ZOLT) y el Reglamento al capítulo IV-A de la misma, continuarán disfrutando de los beneficios hasta su vencimiento."
              },
              {
                "numero": "Artículo 21",
                "texto": "Derogar el Decreto No. 84-92 de fecha 29 de mayo de 1992 y el Decreto No. 98-93 de fecha 27 de mayo de 1993 referentes a la Ley Constitutiva de las Zonas Industriales de Procesamiento de Exportaciones (ZIP) y Zonas Libres Turísticas (ZOLT), así como el Acuerdo No. 188-96 de fecha 17 de Octubre de 1996, que contiene el Reglamento al Capítulo IV-A de la Ley Constitutiva de las Zonas Industriales del Procesamiento para Exportaciones (ZIP) y Zonas Libres Turísticas (ZOLT). Las solicitudes que a la entrada en vigencia de la presente Ley se encuentre en trámite al amparo de la legislación que se deroga, se resolverán conforme a la misma hasta la finalización del trámite."
              },
              {
                "numero": "Artículo 22",
                "texto": "El Poder Ejecutivo por medio de las Secretarías de Estado en los Despachos de Turismo; y, Finanzas, emitirán el Reglamento relativo a esta Ley, dentro de un plazo de noventa (90) días contados a partir de la fecha de vigencia de esta ley."
              },
              {
                "numero": "Artículo 23",
                "texto": "El presente Decreto entrará en vigencia a partir de la fecha de su publicación en el Diario Oficial La Gaceta."
              }
            ]
          }
        ]
      }
    ]
  }