{
  "id":"ley-proteccion-consumidor",
  "titulo":"Ley de Protección al Consumidor",
  "estructura":[
     {
        "secciones":[
           {
              "tituloSeccion":"Artículos",
              "articulos":[
                 {
                    "numero":"Artículo 1",
                    "texto":"OBJETO. Esta Ley tiene por objeto proteger, defender, promover, divulgar y hacer que se cumplan los derechos de los consumidores regulando las relaciones de consumo que se establecen en el mercado para la adquisición de bienes y servicios, disponiendo los procedimientos aplicables, derechos, obligaciones, las infracciones y sanciones en dicha materia. Las normas de la presente Ley son tutelares de los consumidores y constituyen derechos y garantías de carácter irrenunciable, de interés social y de orden público, no pudiéndose invocar costumbres, usos, prácticas, acuerdos internos o estipulaciones en contra."
                 },
                 {
                    "numero":"Artículo 2",
                    "texto":"ÁMBITO DE APLICACIÓN. Las disposiciones de la presente Ley son aplicables a todas las relaciones de consumo que se contraten o provean en el territorio nacional por personas naturales o jurídicas, públicas o privadas. Los servicios públicos y las actividades privadas de interés público nacional, así declaradas expresamente en virtud de ley y que cuenten con su propio ente regulador, se regirán por su legislación específica. Lo no previsto en dichas disposiciones legales se regirá por lo dispuesto en la presente Ley. La presente Ley no aplica a quienes adquieran, almacenen, utilicen o consuman bienes o servicios que guarden relación específica con su giro comercial y para integrarlos a procesos de producción, transformación, comercialización o prestación a terceros."
                 },
                 {
                    "numero":"Artículo 3",
                    "texto":"INTEGRACIÓN NORMATIVA. Las disposiciones de la presente Ley se integran con las normas generales y especiales aplicables a las relaciones de consumo. En caso de duda, se estará siempre a la interpretación más favorable para el consumidor."
                 },
                 {
                    "numero":"Artículo 4",
                    "texto":"AUTORIDAD DE APLICACIÓN. La Secretaría de Estado en los Despachos de Industria y Comercio a través de la Dirección General de Protección al Consumidor será la Autoridad de Aplicación de la presente Ley, su Reglamento y demás disposiciones legales complementarias emanadas de esta Ley."
                 },
                 {
                    "numero":"Artículo 5",
                    "texto":"PARTICIPACIÓN DE LOS GOBIERNOS MUNICIPALES. En el ejercicio de sus atribuciones y aplicación de la presente Ley, la Autoridad de Aplicación se auxiliará de los gobiernos municipales, en el marco de las competencias que les atribuye la Ley de Municipalidades y la Ley de Policía y Convivencia Social en cuanto a la regulación de la actividad mercantil y de otras acciones de protección al consumidor. La autoridad de aplicación deberá suscribir convenios con los gobiernos municipales con el objeto de que éstos puedan proceder a las pericias, inspecciones e investigaciones solicitadas para la más pronta y adecuada resolución de los asuntos de que conozca la autoridad de aplicación, así como para la ejecución de fondos para la formación y educación de los consumidores."
                 },
                 {
                    "numero":"Artículo 6",
                    "texto":"ATRIBUCIONES. La Autoridad de Aplicación, sin perjuicio de otras funciones específicas, tendrá las atribuciones siguientes: 1) Cumplir y hacer cumplir la presente Ley y su Reglamento; 2) Dictar las políticas y directrices nacionales para la protección y defensa de los consumidores, pudiendo para ello suscribir convenios de cooperación, alerta temprana y/o prevención con organismos públicos, privados, nacionales e internacionales; 3) Emitir resoluciones y dictámenes en el ámbito de su competencia; 4) Administrar el fondo especial creado en la presente Ley para su fortalecimiento institucional y la ejecución de los planes de formación, educación y organización de los consumidores; 5) Proponer a la autoridad competente la formulación e incorporaciones de planes de educación formal y no formal para los consumidores dentro de los planes oficiales de educación básica, media y superior; 6) Dictar las regulaciones y reglamentaciones necesarias para garantizar el pleno cumplimiento de la misma; 7) Recopilar, procesar, elaborar, divulgar y publicar información para facilitar a los consumidores un mejor conocimiento de las características de los bienes o servicios, precios, condiciones de compra, calidad y otras materias de interés para los consumidores; 8) Proponer al Poder Ejecutivo y a las Corporaciones Municipales, ante la ocurrencia de desastres naturales la adopción de medidas provisionales de emergencia para la protección de los consumidores; 9) Organizar, realizar y divulgar a través de los medios de comunicación masivos del país, estudios de mercado, de control de calidad, estadísticas de precios y suministrar toda otra información de interés para los consumidores; 10) Establecer convenios con la Asociación de Municipios de Honduras (AMHON) y los gobiernos municipales del país para la aplicación de la presente Ley y su Reglamento; 11) Promover un desarrollo económico y social, justo, equitativo y sostenido; 12) Promover la creación, organización y desarrollo de asociaciones de consumidores en el territorio nacional; 13) Crear un Registro Nacional de Asociaciones de Consumidores; 14) Crear un Registro Público de Infractores; 15) Recibir y dar respuesta a las consultas, solicitudes y denuncias de los consumidores; 16) Realizar las inspecciones y pericias vinculadas con la aplicación de esta Ley; 17) Requerir informes, opiniones y dictámenes a entidades públicas y privadas en relación con la materia de esta Ley, las cuales estarán obligadas a atender el requerimiento en el plazo estipulado; 18) Disponer de oficio o a requerimiento de parte la celebración de audiencias con la participación de denunciantes, presuntos infractores, testigos y peritos; 19) Sustanciar, tramitar y decidir los procedimientos iniciados de oficio o por denuncia para determinar las infracciones a esta Ley; 20) Imponer las sanciones administrativas y las multas que establece la presente Ley. En el ejercicio de sus atribuciones, la Autoridad de Aplicación podrá solicitar la colaboración de los gobiernos municipales, de la fuerza pública así como de cualquier organismo del Estado, los cuales estarán en la obligación de atender la solicitud con la más alta prioridad."
                 },
                 {
                    "numero":"Artículo 7",
                    "texto":"GLOSARIO. Para los efectos de la presente Ley se entiende por: 1) ACAPARAMIENTO: Es la acción de retener bienes, con ocultamiento o sin él, con la finalidad de provocar su alza de precios o su escasez y la negativa sin causa justificada de prestar servicios con el fin de encarecer sus precios; 2) ANUNCIANTE: Proveedor que mediante publicidad o propaganda emitida por sí o por medio de terceros se propone ilustrar al público sobre la naturaleza, características, propiedades, atributos o condiciones de comercialización de bienes o servicios; 3) APERCIBIMIENTO: Amonestación por escrito; 4) BIEN: Es cualquier objeto material o derecho inmaterial valorable económicamente y susceptible de transacción entre proveedores y consumidores; 5) CANASTA BÁSICA: Es el conjunto de bienes y servicios de primera necesidad o esenciales para el consumo y la subsistencia humana; 6) CONSUMIDOR: Persona natural o jurídica, de carácter público o privado, que adquiera, utilice, consuma o disfrute bienes o servicios para su consumo final o beneficio social o bien reciba oferta para ello, por parte de un proveedor. Cuando la presente Ley mencione al consumidor, dicha denominación incluirá al usuario de servicios; 7) CONTRATO DE ADHESIÓN: Es aquel cuyas condiciones o estipulaciones son establecidas unilateralmente por el proveedor sin que el consumidor(a) pueda discutir o modificar las cláusulas o condiciones esenciales en el momento de contratar; 8) DENUNCIA MALICIOSA: Es aquella presentada contra un proveedor con el propósito de causar daños a su fama mercantil por la aparente comisión o falsa imputación de una o más faltas de las contempladas en esta Ley; 9) ESPECULACIÓN: Es la maquinación o práctica dolosa con la finalidad de provocar el alza de los precios de los bienes o servicios o cualquier otro perjuicio económico al consumidor en cualquier tiempo; 10) METROLOGÍA LEGAL: Parte de la ciencia de la medición relacionada con los requerimientos establecidos por organismos competentes, concernientes a las mediciones y unidades de medida, así como lo relativo a los instrumentos y métodos de medición y los patrones oficiales para su calibración; 11) PROMOCIÓN, REBAJA, OFERTA ESPECIAL O LIQUIDACIÓN: Cualquier práctica comercial transitoria, cualquiera sea su denominación y la forma utilizada para su difusión, consistente en el ofrecimiento al público de bienes o servicios en condiciones más favorables que las habituales; 12) PROVEEDOR: Toda persona natural o jurídica de carácter público o privado nacional o extranjera que desarrolle actividades de producción, fabricación, importación, construcción, suministro, distribución, intermediación, alquiler o comercialización de bienes o prestación de servicios a consumidores o usuarios; 13) PUBLICIDAD: Todo tipo de comunicación que el proveedor dirija al público por sí o mediante terceros por cualquier medio para informarlo y/o motivarlo a adquirir o contratar bienes o servicios; 14) REGLAMENTO TÉCNICO: Es el documento en el que se establecen las características de un bien, producto o servicio así como los procesos y métodos de producción con ellas relacionadas, con inclusión de las disposiciones administrativas aplicables y cuya observancia es obligatoria. También puede incluir prescripciones en materia de terminología, símbolos, embalaje, marcado o etiquetado aplicable a dicho bien, producto, servicio, proceso o método de producción, o tratar exclusivamente de ellas; 15) RELACIÓN DE CONSUMO: Vínculo jurídico establecido entre proveedor y consumidor con la finalidad, por parte de este último, de adquirir, usar o gozar bienes o servicios; 16) SALARIO MÍNIMO MENSUAL: Para los efectos de aplicación de las multas contempladas en la presente Ley, es el salario mensual promedio que calcule y emita periódicamente la Secretaría de Estado en los Despachos de Trabajo y Seguridad Social en base a la Tabla de Salario Mínimo vigente; 17) SERVICIO: Prestación destinada a satisfacer necesidades e intereses del consumidor efectuada por un proveedor, exceptuando las que resultan de las relaciones laborales; 18) SERVICIO PÚBLICO: Es toda actividad organizada que tienda a satisfacer necesidades de interés general, bien que se realice por el Estado o por personas privadas. Para los fines de la presente ley son considerados servicios públicos los siguientes: energía eléctrica, telecomunicaciones, agua potable y servicios de alcantarillado, recolección de desechos, transporte público urbano e interurbano, salud y educación, así como cualquier otro servicio público que así se denomine por ley especial y se preste a consumidores; 19) SIGNO DISTINTIVO: Todo signo que sirva para identificar una empresa en su actividad comercial o a un producto o servicio de otro del mismo género; 20) TASA DE INTERÉS EFECTIVA ANUAL: Es la tasa de intereses proyectada si el capital y los intereses son pagados en las fechas previstas en el contrato; 21) MONTO TOTAL FINANCIADO A PAGAR: Monto que comprende los intereses y el capital a pagar por el consumidor cuando efectúa sus pagos de conformidad con la programación prevista en el contrato."
                 },
                 {
                    "numero":"Artículo 8",
                    "texto":"PLAN DE PREVISIÓN, ESTABILIZACIÓN Y CONCERTACIÓN DE PRECIOS DE LOS ARTÍCULOS DE LA CANASTA BÁSICA DE DEMANDA ESTACIONAL. La Autoridad de Aplicación presentará anualmente al Gabinete Económico un Plan de Previsión, Estabilización y Concertación de Precios de aquellos artículos de la canasta básica que por razones de demanda estacional, requieran la participación del Estado para neutralizar el impacto especulativo en los precios de los mismos, ya sea acudiendo a los instrumentos a su disposición en materia de suministro y en la función de comercialización o mediante la concertación correspondiente con el Sector Privado. Los requerimientos financieros de tal Plan de Previsión, Estabilización y Concertación de Precios de la Canasta Básica, se incluyen en el Presupuesto de Ingresos y Egresos del Gobierno Central de la República."
                 },
                 {
                    "numero":"Artículo 9",
                    "texto":"DERECHOS BÁSICOS. Son derechos esenciales de los consumidores: 1) La protección de la vida, salud o seguridad humana en la adquisición, consumo y uso de bienes y servicios; 2) La protección de sus intereses económicos mediante un trato equitativo y no discriminatorio o abusivo por parte de los proveedores de bienes o servicios; 3) La libertad de elección del bien o servicio; 4) La libertad de contratación; 5) El suministro de información por parte de los proveedores en forma apropiada, clara, veraz y oportuna sobre los bienes y servicios; 6) La protección contra la publicidad engañosa o falsa, las modalidades de ventas coercitivas o discriminatorias y las prácticas y cláusulas abusivas que se le impongan en perjuicio de sus intereses económicos; 7) La protección contra el uso engañoso de signos distintivos; 8) La indemnización integral al consumidor en caso de daño producido por incumplimiento de lo convenido en la transacción y/o violación a las disposiciones de esta y otras leyes por parte del proveedor; 9) El derecho de renegociar las cláusulas contractuales que hayan establecido obligaciones que, en razón de hechos sobrevinientes, las hagan excesivamente onerosas, pudiendo proponer en este caso una modificación del contrato; 10) El ejercicio pleno de sus derechos disponiendo el juez, en su caso, la inversión de la carga probatoria en el proceso civil, cuando a su criterio lo alegado resulte verosímil y la naturaleza del litigio y las circunstancias del caso lo ameriten; 11) La efectiva prevención y reparación de daños patrimoniales o de cualquier índole y la indemnización integral por los perjuicios ocasionados al consumidor, relacionados con los intereses y derechos individuales o de incidencia general o colectiva, y el acceso a los órganos administrativos y judiciales con este propósito; 12) Recibir educación como consumidor sobre el uso adecuado de bienes o servicios que le permita conocer y ejercitar sus derechos y obligaciones; 13) Agruparse y constituir asociaciones de consumidores; 14) Gozar de atención especial y prioritaria cuando se trate de consumidores menores de edad, discapacitados, mujeres gestantes y adultos mayores. Los derechos antes enunciados no excluyen los consignados en otras leyes ni los derivados de tratados o convenciones internacionales."
                 },
                 {
                    "numero":"Artículo 10",
                    "texto":"PERSONALIDAD JURÍDICA Y AUTORIZACIÓN PARA OPERAR. La Secretaría de Estado en los Despachos de Industria y Comercio a través de la Dirección General de Protección al Consumidor otorgará la personalidad jurídica y la autorización para operar como asociaciones de consumidores a las organizaciones civiles o fundaciones sin fines de lucro, no político-partidarias e integradas por personas naturales que tengan como finalidad la protección y defensa de los derechos de los consumidores."
                 },
                 {
                    "numero":"Artículo 11",
                    "texto":"REQUISITOS. Sin perjuicio de los demás requisitos que para tal efecto reglamente la Autoridad de Aplicación, los interesados en obtener personalidad jurídica o autorización para operar como asociaciones de consumidores deberán presentar su solicitud acompañada de la documentación siguiente: 1) Certificación del Acta de Constitución de la Organización o Asociación; la cual tendrá un número no menor de quince (15) miembros de los cuales cinco (5) formarán la Junta Directiva; 2) Estatutos de la Organización con indicación del representante legal de la misma; 3) Nombre o denominación de la Organización; 4) Indicación de la actividad específica o general a realizar; 5) Duración, domicilio, jurisdicción y otros datos de identificación; 6) Fotocopia de los documentos de identificación personal de los miembros fundadores y de la Junta Directiva; 7) Los documentos a que se hace referencia en este artículo no necesitan ser autenticados; 8) Los miembros fundadores y directivos deben ser mayores de edad y estar en el pleno goce de sus derechos civiles y políticos."
                 },
                 {
                    "numero":"Artículo 12",
                    "texto":"REGISTRO DE LAS ASOCIACIONES DE CONSUMIDORES. Las organizaciones de consumidores legalmente constituidas y autorizadas para operar como asociaciones de consumidores deberán inscribirse en el Registro Nacional de Asociaciones de Consumidores creado en la presente Ley, mismo que será llevado por la Autoridad de Aplicación. En el caso de las corporaciones municipales, estas deberán llevar un registro de las asociaciones de consumidores creadas en su jurisdicción debiendo remitir dicha información anualmente a la Autoridad de Aplicación."
                 },
                 {
                    "numero":"Artículo 13",
                    "texto":"FINALIDAD. Para funcionar como Asociaciones de Consumidores sus fines deberán ser los siguientes: 1) Velar por el fiel cumplimiento de las leyes, decretos, acuerdos y reglamentaciones que hayan sido dictadas para proteger al consumidor; 2) Proponer a los organismos competentes la emisión de normas jurídicas o medidas de carácter administrativo destinadas a proteger o a educar a los consumidores; 3) Colaborar con los organismos oficiales o privados, técnicos o consultivos, para el perfeccionamiento de la legislación vigente u otras medidas de política pública en la materia de protección y defensa de los consumidores; 4) Recibir reclamos de consumidores y promover soluciones amigables entre ellos y los proveedores; 5) Defender y representar los intereses de los consumidores ante la autoridad de aplicación u otros organismos oficiales o privados; 6) Asesorar a los consumidores sobre el consumo de bienes o uso de servicios, precios, condiciones de compra, calidad y otras materias de interés; 7) Organizar, realizar y divulgar estudios de mercado, de control de calidad, estadísticas de precios y suministrar toda otra información de interés para los consumidores; 8) Promover la educación del consumidor a través de los medios de comunicación en las escuelas, colegios y otros grupos directamente; 9) Realizar cualquier otra actividad tendiente a la defensa o protección de los intereses del consumidor."
                 },
                 {
                    "numero":"Artículo 14",
                    "texto":"LEGITIMACIÓN. Las asociaciones de consumidores legalmente constituidas e inscritas en el Registro Nacional de Asociaciones de Consumidores están legitimadas para accionar en representación de los consumidores cuando resulten objetivamente afectados o amenazados los intereses colectivos de éstos, sin perjuicio de la propia intervención del consumidor afectado, de la Autoridad de Aplicación o del Ministerio Público."
                 },
                 {
                    "numero":"Artículo 15",
                    "texto":"PROMOCIÓN DE RECLAMOS. Las asociaciones de consumidores podrán sustanciar los reclamos de los consumidores de bienes y servicios ante los proveedores, distribuidores, fabricantes, productores, comerciantes, o prestadores de servicios que correspondan, que se deriven del incumplimiento de la presente Ley. Para promover el reclamo, el consumidor deberá suscribir la petición ante la Asociación correspondiente, adjuntando la documentación e información que obre en su poder, a fin de que la entidad promueva todas las acciones necesarias para acercar a las partes. Formalizado el reclamo, la Asociación debidamente acreditada invitará por escrito a las partes a las reuniones que considere oportunas, con el objeto de intentar una solución al conflicto planteado a través de un acuerdo amistoso. En esta instancia, la función de las asociaciones de consumidores es estrictamente amistosa y extrajudicial. Su función se limita a facilitar el acercamiento entre las partes."
                 },
                 {
                    "numero":"Artículo 16",
                    "texto":"APORTE DEL ESTADO. El Estado podrá tomar las previsiones que crea convenientes para asistir a las asociaciones de consumidores que hayan presentado programas, proyectos o planes de acción para la promoción y defensa de los derechos e intereses de los consumidores. Las asociaciones de consumidores que reciban recursos provenientes del Estado estarán en la obligación de rendir cuentas de su ejecución ante la Autoridad de Aplicación y el Órgano Contralor del Estado."
                 },
                 {
                    "numero":"Artículo 17",
                    "texto":"EJECUCIÓN DE PROGRAMAS ESPECIALES. Los programas y proyectos especiales del Estado para la protección y defensa de los consumidores, estarán a cargo de la Autoridad de Aplicación y deberán ser ejecutados en coordinación con los gobiernos municipales y las asociaciones de consumidores legalmente constituidas tomando en cuenta su experiencia, área específica de acción, jurisdicción, cumplimiento de sus obligaciones de ley, capacidad organizativa, funcional y de ejecución de los programas."
                 },
                 {
                    "numero":"Artículo 18",
                    "texto":"PROHIBICIONES. Son prohibiciones para las asociaciones de consumidores: 1) Recibir donaciones, aportes o contribuciones de proveedores nacionales o extranjeros o de terceros vinculados directa o indirectamente con éstos; 2) Recibir donaciones, aportes o contribuciones de instituciones político-partidarias, así como tener vínculos, por sí o por intermedio de terceros, con ellas o participar en sus actividades. Lo anterior es sin perjuicio de los derechos civiles y políticos de sus miembros; 3) Promover reclamos ante los proveedores utilizando mecanismos o medios que le den la apariencia de reclamo judicial; 4) Realizar publicaciones que contengan avisos o anuncios comerciales de proveedores; 5) Cualquier otra que contravenga lo dispuesto en esta Ley."
                 },
                 {
                    "numero":"Artículo 19",
                    "texto":"OBLIGACIONES. Son obligaciones de los proveedores, sin perjuicio de las contenidas en otras leyes: 1) Suministrar adecuadamente bienes y servicios al consumidor respetando su vida, salud y seguridad; 2) Suministrar al consumidor información oportuna, veraz, apropiada y suficiente respecto del precio y de las características esenciales de los bienes o servicios, de tal modo que este pueda realizar una elección adecuada y razonable; 3) En el caso de ofertas, rebajas, concursos, sorteos, liquidaciones, descuentos o cualquier otra forma de promociones de bienes o servicios, el proveedor deberá informar oportunamente al consumidor de manera veraz, apropiada y suficiente respecto de las restricciones, limitaciones, cantidades disponibles y cualquier otra condicionante para su adquisición; 4) Indicar claramente en los lugares de acceso al establecimiento cuando se acepten otros medios de pago además del efectivo; 5) Emitir los contratos y/o demás documentos relativos a las relaciones de consumo, ajustados a las disposiciones de la presente Ley, siéndole imputable la inexistencia de éstos; 6) Permitir el libre acceso del personal de la Autoridad de Aplicación a sus establecimientos poniendo a su disposición los documentos y demás elementos necesarios para las diligencias que se realicen; 7) Mantener en buenas condiciones de funcionamiento y debidamente calibradas las pesas, medidas, registradoras, básculas y los demás instrumentos de medición que se utilicen en el negocio o establecimiento; 8) Los productores, fabricantes, envasadores, los que encomendaren envasar o fabricar, fraccionadores, ensambladores e importadores, deberán cumplir con lo dispuesto en las normas pertinentes relativas al etiquetado de los bienes, siendo a su vez responsables por la veracidad del contenido de las mismas; 9) Los comerciantes mayoristas y minoristas serán responsables de la veracidad y contenido de las indicaciones consignadas en las etiquetas, excepto cuando exhiban la documentación que individualice fehacientemente a los verdaderos responsables de su fabricación, ensamblaje, fraccionamiento, importación o comercialización; 10) Al emitir cotizaciones de bienes o servicios, las mismas deberán contener, como mínimo, fecha de emisión, descripción del bien, producto o servicio y todas las condiciones del ofrecimiento incluyendo garantía, forma de pago, plazo de financiamiento, tasa de interés efectiva anual, restricciones y vigencia de la cotización; 11) Cumplir con las condiciones de la cotización hecha al consumidor. Si en ella no hubiere consignado vigencia, la misma será entendida por un (1) mes contado a partir de la fecha de su emisión."
                 },
                 {
                    "numero":"Artículo 20",
                    "texto":"PROHIBICIONES GENERALES. Se prohíbe a los proveedores de bienes y servicios: 1) Acaparar, especular, desabastecer o negar la venta de bienes de primera necesidad o esenciales para el consumo o la salud, así como de los insumos indispensables, materias primas, materiales, envases, empaques y productos semielaborados necesarios para su producción, con la finalidad de provocar el alza de sus precios o cualquier otro perjuicio económico al consumidor; 2) Cobrar un precio superior al exhibido, informado o publicado; 3) Facturar o realizar cobros por la prestación de servicios basándose en promedios históricos de consumo; 4) Realizar acciones que atenten o dañen el honor o la imagen de los consumidores; 5) Solicitar, obligar o permitir al consumidor firmar en blanco, en todo o en parte, cualquier documento, contrato o título valor que constituya obligación para éste; 6) Gestionar o ejecutar el cobro de cualquier documento o título valor antes de la fecha pactada para ello; 7) Colocar sellos, pegamentos, cintas adhesivas o mecanismos análogos en los bienes impidiendo al consumidor su libre utilización, salvo los empleados por el fabricante para efectos de garantía; 8) Condicionar al consumidor la garantía de los bienes o servicios a la adquisición de repuestos, materiales e insumos ofrecidos por el mismo proveedor, sin permitirle la libertad de contratación; 9) Negar al consumidor la validez de la garantía cuando el bien sea revisado o reparado en taller ajeno al proveedor y ello no esté prohibido en las condiciones de la garantía del fabricante; 10) Adulterar el peso, masa, volumen o cualquier otra medida especificada así como la calidad y fecha de vencimiento de los bienes ofrecidos; 11) Publicar o utilizar factores y tasas de conversión de moneda extranjera a moneda nacional diferentes a los autorizados por la institución competente; 12) Ofrecer o vender al consumidor bienes para el consumo o la salud sin la debida autorización, registro o licencia de la autoridad competente; 13) Ofrecer o vender bienes con posterioridad a su fecha de vencimiento; 14) Ofrecer o utilizar de manera experimental, importar o comercializar materiales, materias primas, bienes o servicios cuya producción y/o comercialización esté prohibida o no aprobada en su país de origen o de fabricación; 15) Exhibir rótulos en los establecimientos o establecer cláusulas en los contratos que limiten los derechos del consumidor; 16) Cualquier acción u omisión que contravenga los derechos de los consumidores establecidos en esta y otras leyes."
                 },
                 {
                    "numero":"Artículo 21",
                    "texto":"LIBRO DE QUEJAS. Con la finalidad de garantizar el derecho de reclamo de los consumidores, todo proveedor deberá poner a disposición de los mismos, un Libro de Quejas en cada establecimiento debidamente autorizado por la oficina de aplicación o la oficina de Control de Precio o cualquier otro medio con las características que al efecto disponga la Autoridad de Aplicación, al cual deberá tener acceso irrestricto el público, el mismo deberá contener un registro formal de las quejas de los consumidores y deberá ser revisado periódicamente por la Autoridad de Aplicación quien reglamentará los requisitos mínimos que debe contener."
                 },
                 {
                    "numero":"Artículo 22",
                    "texto":"DEBER DE INFORMACIÓN. El proveedor está obligado a suministrar al consumidor, en idioma español, información oportuna, clara, veraz, adecuada y suficiente sobre las características esenciales de los bienes y servicios que provee y las condiciones de su comercialización."
                 },
                 {
                    "numero":"Artículo 23",
                    "texto":"REQUISITOS DE ETIQUETADO. Sin perjuicio de los requisitos establecidos en otras leyes y reglamentos, los bienes preempacados o envasados para el consumo o la salud deberán contener en su presentación destinada al consumidor final las indicaciones siguientes: 1) Nombre o denominación; 2) Origen o procedencia; 3) Contenido neto, cantidad o especificación de medidas; 4) Fecha de fabricación y vencimiento o plazo recomendado para el uso o consumo cuando éstos lo requieran; 5) Información nutricional, cuando aplique, así como las instrucciones, advertencias y contraindicaciones relativas a su utilización o consumo. La Autoridad de Aplicación propondrá a las instituciones del Estado con competencia en determinada materia, la emisión de los reglamentos técnicos necesarios orientados a proteger los derechos de los consumidores respecto del etiquetado de los bienes para el consumo o la salud que se comercialicen en el país."
                 },
                 {
                    "numero":"Artículo 24",
                    "texto":"BIENES DEFICIENTES, USADOS O RECONSTRUIDOS. Cuando se ofrezcan en forma pública bienes que presenten alguna deficiencia, que sean usados o reconstruidos, debe informarse al consumidor de tal circunstancia en forma clara y evidente en el bien o su empaque, en la publicidad y en los documentos de venta incluyendo los contratos."
                 },
                 {
                    "numero":"Artículo 25",
                    "texto":"EXHIBICIÓN DE PRECIOS Y TARIFAS. Quienes ofrezcan directamente a los consumidores bienes muebles o servicios deberán indicar su precio expresado en la moneda nacional de la República de Honduras. Cuando los precios se exhiban en moneda extranjera también debe consignarse su equivalente en la unidad monetaria nacional, quedando el consumidor facultado para efectuar el pago en la moneda de su preferencia. El precio exhibido debe ser el de contado y corresponde al importe total que debe pagar el consumidor incluido todo impuesto o tasa que lo grave. Dicho precio no podrá ser incrementado cuando éste sea cancelado en un solo pago con tarjetas de crédito, débito, de compra o cualquier otra análoga. Esta disposición le será aplicable a toda promoción, rebaja, descuento, oferta especial o liquidación. La Autoridad de Aplicación podrá establecer modalidades diferenciadas de exhibición de precios, conforme el sector de actividad y la naturaleza del bien o servicio de que se trate. Habida cuenta de la naturaleza especial de la actividad financiera y la regulación sobre la moneda de contratación y de pago será regulada por la Comisión Nacional de Bancos y Seguros la que determinará cuando y bajo que circunstancias se permitirá la contratación y pago de productos financieros en moneda extranjera, sujeta siempre al cumplimiento de la política cambiaria dictada por el Banco Central de Honduras."
                 },
                 {
                    "numero":"Artículo 26",
                    "texto":"DIFERENCIA DE VUELTO. En aquellos casos en los que surjan del monto total a pagar diferencia de dinero y el proveedor no cuente con la cantidad suficiente para la devolución del vuelto correspondiente, la diferencia o redondeo será siempre a favor del consumidor."
                 },
                 {
                    "numero":"Artículo 27",
                    "texto":"PUBLICIDAD ENGAÑOSA O FALSA. Se prohíbe toda publicidad que pueda resultar total o parcialmente engañosa o falsa, o que, de cualquier otro modo, inclusive por omisión de sus datos esenciales, sea capaz de inducir a error, engaño o confusión a los consumidores respecto de las características esenciales, propiedades, naturaleza, origen, calidad, cantidad, precio o condiciones de comercialización sobre toda clase de bienes y servicios. La carga de la prueba sobre la veracidad y corrección de la información o comunicación publicitaria recaerá sobre el anunciante."
                 },
                 {
                    "numero":"Artículo 28",
                    "texto":"OFERTA. La oferta dirigida a consumidores obliga a quien la emite durante el tiempo en que se realice, debiendo contener la fecha precisa de comienzo y de finalización, así como también sus modalidades, condiciones, limitaciones o restricciones. La revocación de la oferta hecha pública será eficaz una vez que haya sido difundida por los mismos medios utilizados para hacerla conocer. En la oferta de bienes o servicios realizada en el lugar donde los mismos se comercializan se podrán omitir las fechas de inicio y finalización, en cuyo caso obliga a quien la emite durante el tiempo en que se encuentre exhibida."
                 },
                 {
                    "numero":"Artículo 29",
                    "texto":"OFERTAS ESPECIALES. En las promociones, rebajas, liquidaciones u ofertas especiales de bienes o servicios, además de los requisitos establecidos en el artículo precedente, debe consignarse el precio o condición de venta anterior y las nuevas condiciones y/o precio rebajado."
                 },
                 {
                    "numero":"Artículo 30",
                    "texto":"EFECTOS DE LA PUBLICIDAD. Las precisiones formuladas en la publicidad, anuncios, prospectos, circulares, etiquetas, embalajes, empaques, manuales u otros medios de difusión obligan al proveedor, y se tienen por incluidas en el contrato con el consumidor."
                 },
                 {
                    "numero":"Artículo 31",
                    "texto":"SORTEOS, CONCURSOS Y PROMOCIONES. Quien promueva u organice sorteos, certámenes, concursos o promociones de cualquier naturaleza, en los cuales la participación de los consumidores esté condicionada a la adquisición de bienes o servicios y los eventuales premios o beneficios estén sujetos a la intervención del azar, se deberán cumplimentar los requisitos que al efecto establezca la Autoridad de Aplicación."
                 },
                 {
                    "numero":"Artículo 32",
                    "texto":"INCUMPLIMIENTO DE LA OBLIGACIÓN. El incumplimiento de las condiciones del contrato por parte del proveedor, salvo caso fortuito o fuerza mayor, faculta al consumidor a su libre elección a optar por cualquiera de las opciones siguientes: 1) Exigir el descuento proporcional en el pago acordado por el bien o por la no prestación del servicio contratado; 2) Exigir el cumplimiento forzoso de la obligación; 3) Aceptar otro bien o prestación de servicio equivalente sin cargo adicional al precio pactado; 4) Rescindir el contrato con derecho a la restitución de lo pagado, sin perjuicio de los efectos producidos hasta ese momento, considerando la integridad del bien. Lo anterior es sin perjuicio de las acciones de daños y perjuicios que pudiere promover el consumidor."
                 },
                 {
                    "numero":"Artículo 33",
                    "texto":"CONTENIDO DEL DOCUMENTO DE VENTA. Sin perjuicio de la información exigida por otras leyes o normas, se debe extender documento de venta en el cual debe constar: 1) El nombre, domicilio, teléfono y demás datos de identificación del proveedor; 2) El nombre del comprador; 3) La descripción y especificación del bien; 4) La mención de las características de la garantía conforme a lo establecido en esta ley; 5) Los plazos y condiciones de entrega; 6) El precio y las condiciones de pago. La redacción debe ser hecha en idioma español, ser completa, clara y fácilmente legible, sin reenvíos a textos o documentos que no se entreguen previa o simultáneamente. Un ejemplar de todos los documentos relacionados con la venta debe ser entregado al consumidor."
                 },
                 {
                    "numero":"Artículo 34",
                    "texto":"GARANTÍA. Mediante la garantía el proveedor se compromete a la reparación totalmente gratuita de los vicios o defectos originarios y de los daños y perjuicios por ellos ocasionados. En consecuencia, la garantía deberá amparar todas las piezas y componentes que integren el bien incluyendo la mano de obra sin cargo alguno para el consumidor. Cuando se comercialicen bienes de uso durable, el consumidor y/o los sucesivos adquirentes gozarán de garantía por los defectos o vicios de cualquier índole, aunque hayan sido ostensibles o manifiestos al tiempo del contrato, cuando afecten la identidad entre lo ofrecido y lo entregado y su correcto funcionamiento. Serán responsables de la garantía el fabricante, importador, distribuidor, comerciante mayorista o minorista y quien haya puesto su marca en el bien."
                 },
                 {
                    "numero":"Artículo 35",
                    "texto":"PLAZO DE LA GARANTÍA. El importador, proveedor, distribuidor o comerciante mayorista y minorista estará obligado a conceder al consumidor la misma garantía otorgada por el fabricante; en todo caso, la misma no podrá ser menor a sesenta (60) días. En estos casos deberá extenderse un certificado de garantía donde deberá constar en idioma español, con redacción de fácil comprensión y en letra legible, como mínimo lo siguiente: 1) La identificación del responsable de la garantía; 2) La identificación del bien con las especificaciones técnicas necesarias para su correcta individualización; 3) Las condiciones de uso, instalación y mantenimiento necesarias para su funcionamiento, las que podrán entregarse por separado, simultáneamente con el certificado de garantía; 4) Las condiciones de validez de la garantía y su plazo de extensión; 5) Las condiciones de reparación del bien con especificación del lugar donde se hará efectiva incluyendo las condiciones bajo las cuales el bien deba ser trasladado al mismo."
                 },
                 {
                    "numero":"Artículo 36",
                    "texto":"TRASLADO A FÁBRICA. En caso de que el bien, durante el periodo de garantía, deba ser trasladado a fábrica, el transporte, gastos de flete, seguros y cualquier otro cargo que deba realizarse correrán por cuenta del proveedor. De igual forma correrán por su cuenta todos los cargos que implique el retorno del bien."
                 },
                 {
                    "numero":"Artículo 37",
                    "texto":"SUMINISTRO DE PARTES, REPUESTOS Y MATERIALES. Durante la vigencia de la garantía el proveedor debe asegurar un servicio técnico adecuado y el suministro de partes, repuestos y materiales nuevos, salvo que el consumidor autorice expresamente y por escrito, la utilización de partes, repuestos y materiales usados o reconstruidos. La Autoridad de Aplicación podrá disponer de un lapso de tiempo adicional respecto de la existencia de partes y repuestos, atendiendo a la naturaleza del bien, valor económico del mismo y sector de actividad de que se trate, sin perjuicio de otros beneficios contemplados en otras leyes del país, específicamente la Ley de Representantes y Agentes y otras similares."
                 },
                 {
                    "numero":"Artículo 38",
                    "texto":"PLAZO PARA LA REPARACIÓN. En caso de que el proveedor deba proceder a la reparación del bien por los vicios o defectos originarios y/o de los daños y perjuicios por ellos ocasionados durante el periodo de la garantía, ésta deberá realizarse en un plazo máximo de dos (2) meses. El consumidor y el proveedor, de común acuerdo y por escrito, podrán establecer la extensión de dicho plazo por un término adicional no mayor de un (1) mes. En el caso del párrafo precedente, el tiempo durante el cual el bien permanezca en reparación debe computarse como prolongación de la vigencia de la garantía."
                 },
                 {
                    "numero":"Artículo 39",
                    "texto":"REPARACIÓN NO SATISFACTORIA. Cuando la reparación efectuada en los términos del artículo anterior, no resulte satisfactoria, por no reunir la cosa reparada las condiciones óptimas para cumplir con el uso al que está destinada, el consumidor puede optar por cualquiera de las alternativas siguientes: 1) Pedir la sustitución del bien adquirido por otro de idénticas características. En tal caso el plazo de la garantía se computa a partir de la fecha de la entrega del nuevo bien; 2) Devolver el bien en el estado en que se encuentre, a cambio de recibir el importe equivalente al precio actual en plaza del bien devuelto o la parte proporcional, si hubiere efectuado pagos parciales; 3) Obtener un descuento respecto del precio pagado. En este caso el proveedor debe continuar cumpliendo la garantía comercial originalmente conferida. En todos los casos, la opción por parte del consumidor no impide la reclamación de los daños y perjuicios que pudieren corresponderle."
                 },
                 {
                    "numero":"Artículo 40",
                    "texto":"OPCIÓN DE SUSTITUCIÓN. El consumidor podrá optar porque la reparación no se realice, pudiendo pedir en su defecto la sustitución del bien adquirido por otros de idénticas características, cuando por opinión escrita del perito designado por la Autoridad de Aplicación y debido a la magnitud del defecto o vicio, determine que la sustitución de las partes pueda comprometer la calidad, seguridad o las características del producto o disminuir su valor."
                 },
                 {
                    "numero":"Artículo 41",
                    "texto":"EMISIÓN DE REGLAMENTOS TÉCNICOS. La Autoridad de Aplicación deberá emitir, en la medida en que los bienes y servicios no se encuentren regulados, en lo pertinente, por otras leyes o disposiciones legales, emitir los Reglamentos Técnicos necesarios para: 1) Establecer las tipificaciones obligatorias requeridas para la correcta identificación de los bienes y servicios; 2) Establecer los requisitos mínimos de seguridad que deberán cumplir los bienes o servicios para su comercialización; 3) Determinar los contenidos o las medidas con que deberán comercializarse los bienes en el mercado; 4) Determinar el régimen de tolerancia o de variación aplicable al contenido de los envases y empaques; 5) Establecer los criterios de regulación de pesas, medidas y demás dispositivos o equipos de medición utilizados en la comercialización de bienes o prestación de servicios; 6) Cumplir con las disposiciones aplicables o exigibles en materia de Metrología Legal."
                 },
                 {
                    "numero":"Artículo 42",
                    "texto":"FISCALIZACIÓN. Sin perjuicio de la aplicación del procedimiento administrativo y de las sanciones establecidas en la presente ley, en cuanto a la fiscalización de lo dispuesto en el artículo precedente, la Autoridad de Aplicación deberá: 1) Extraer muestras de bienes, debiendo establecer y asegurar los procedimientos para su extracción, evaluación, custodia y destino; 2) Inmovilizar los bienes cuando aparezca manifiesta infracción, cuando exista fundada sospecha de ésta o su verificación pueda frustrarse por la demora o por la acción del presunto responsable o de terceros. La inmovilización de los bienes será dejada sin efecto en cuanto sea subsanada la infracción, cuyo costo será a costa del proveedor; 3) Nombrar depositarios o custodios de los bienes inmovilizados o intervenidos; 4) Ordenar al proveedor el retiro inmediato del mercado de los bienes o servicios que infrinjan las disposiciones contenidas en esta Ley, en las normas, reglamentos técnicos, regulaciones o disposiciones sanitarias, ambientales y demás disposiciones legales aplicables; 5) Inmovilizar y ordenar al proveedor la inmediata destrucción o desnaturalización de los bienes que no se encuentren aptos para su consumo o utilización y que no puedan ser subsanados o corregidos. Cuando la fiscalización referida recaiga sobre bienes o servicios regulados, en lo específico, por otros organismos públicos, la Autoridad de Aplicación actuará en coordinación con éstos."
                 },
                 {
                    "numero":"Artículo 43",
                    "texto":"OPERACIONES DE CRÉDITO. En los contratos de las operaciones financieras y en las de crédito para consumo deberá consignarse como mínimo: 1) El precio de contado del bien o servicio; 2) Anticipo o prima si la hubiere; 3) El saldo de la deuda; 4) Monto y número de cuotas a pagar y su periodicidad; 5) La tasa de interés efectiva anual; 6) La forma de amortización de los intereses; 7) Cargos adicionales si los hubiere; 8) Monto total financiado a pagar. Cuando el proveedor omita alguno de estos requisitos, el consumidor tendrá derecho a demandar la nulidad del contrato o de una o más cláusulas. Cuando el juez declare la nulidad parcial del contrato, simultáneamente lo integrará si ello fuere necesario."
                 },
                 {
                    "numero":"Artículo 44",
                    "texto":"PROHIBICIONES A LOS PROVEEDORES DE SERVICIOS FINANCIEROS Y DE CRÉDITO PARA EL CONSUMO. Sin perjuicio de las prohibiciones generales a los proveedores contenidas en la presente Ley, se prohíbe a los proveedores de servicios financieros y de ventas al crédito para consumo: 1) Aplicar los pagos o abonos realizados por el consumidor a cuentas o contratos diferentes al indicado por éste; 2) Impedir o negar al consumidor la realización de pagos o abonos a la cuenta o contrato indicado por éste; 3) Realizar cobros o cargos al consumidor en moneda distinta a la empleada en la adquisición de los bienes o servicios cuando ésta se realice con tarjetas de crédito, débito, de compra o cualquier otra análoga; 4) Negar al consumidor la posibilidad de hacer uso de los valores consignados en cuentas de ahorro o similares cuando estos resulten del otorgamiento del crédito, salvo en aquellos casos en los cuales dichos valores constituyan la garantía del mismo; 5) Negar al consumidor el derecho de acceder al beneficio de reducción de las tasas de interés por efecto de la reducción en las dictadas por la autoridad competente; 6) Solicitar, obligar o permitir al consumidor firmar en blanco, en todo o en parte, cualquier documento, contrato o título valor que constituya obligación para éste; 7) Gestionar o ejecutar el cobro de cualquier documento o título valor antes de la fecha pactada para ello; 8) Sumar los intereses moratorios al monto principal de la deuda con la finalidad de capitalizarlos; 9) Utilizar las garantías proporcionadas por el consumidor para una cuenta o contrato diferente al pactado o convenido previamente; 10) Efectuar cargos o cobros por bienes o servicios que no hubieren sido expresamente y por escrito aceptados por el consumidor."
                 },
                 {
                    "numero":"Artículo 45",
                    "texto":"TASA DE INTERÉS. En las operaciones financieras y en las de crédito para consumo, la tasa de interés podrá aplicarse únicamente sobre saldos adeudados. Los pagos no podrán ser exigidos por adelantado y solamente se podrán cobrar por periodos vencidos. El consumidor tiene derecho a pagar anticipadamente el saldo del crédito total o parcialmente, con la consiguiente reducción proporcional de los intereses y sin penalidad alguna. Los intereses moratorios deberán ser calculados, cobrados y pagados únicamente sobre el saldo vencido del crédito, aunque se pacte lo contrario."
                 },
                 {
                    "numero":"Artículo 46",
                    "texto":"TASA DE INTERÉS EN LAS VENTAS A PLAZO. La tasa de interés aplicable en las ventas a plazo, no deberá exceder a dos (2) veces la tasa de interés de la operación activa de la cartera promedio del Crédito al Consumo del Sistema Bancario Nacional del mes precedente, más la tasa de inflación inter-anual. No podrán hacerse cargos adicionales más allá de esta tasa de interés."
                 },
                 {
                    "numero":"Artículo 47",
                    "texto":"MODALIDADES. Quienes presten servicios de cualquier naturaleza están obligados a respetar los términos, plazos, condiciones, modalidades, reservas y demás términos conforme a los cuales hayan sido ofrecidos, publicitados o contratados."
                 },
                 {
                    "numero":"Artículo 48",
                    "texto":"MEDIOS PARA RESCINDIR. Cuando la contratación de un servicio haya sido realizada en forma telefónica, electrónica o similar, podrá ser rescindida a elección del consumidor o usuario, mediante el mismo medio utilizado en la contratación. La empresa con la cual se haya contratado el servicio deberá registrar fehacientemente tal solicitud, comunicándole al consumidor el código bajo el cual quedó registrada la misma y proceder a la baja solicitada, conforme los términos convenidos con el consumidor."
                 },
                 {
                    "numero":"Artículo 49",
                    "texto":"MATERIALES A UTILIZAR EN LA REPARACIÓN. En los contratos de prestación de servicios cuyo objeto sea la reparación, mantenimiento, acondicionamiento, limpieza, construcción u otro similar, se entiende implícita la obligación a cargo del prestador del servicio de emplear materiales o productos nuevos, salvo que el consumidor autorice expresamente y por escrito la utilización de materiales o productos usados o reconstruidos."
                 },
                 {
                    "numero":"Artículo 50",
                    "texto":"PRESUPUESTO. En los supuestos contemplados en el artículo anterior, el prestador del servicio debe extender por duplicado un presupuesto que contenga como mínimo los siguientes datos: 1) Nombre, domicilio, teléfono y demás datos de identificación del proveedor; 2) Descripción del trabajo a realizar; 3) Descripción y precios de los materiales y de la mano de obra a emplear; 4) Tiempo o plazo en que se realizará el trabajo; 5) Plazo de la garantía y su alcance; 6) Vigencia de la oferta hecha en el presupuesto; 7) Plazo y condiciones para el retiro o entrega del bien o producto una vez efectuado el trabajo. Un ejemplar de dicho presupuesto debe ser entregado al consumidor, debiendo contar con la autorización expresa y por escrito de éste para proceder con la realización del trabajo."
                 },
                 {
                    "numero":"Artículo 51",
                    "texto":"SUPUESTOS NO INCLUIDOS EN EL PRESUPUESTO. Todo servicio o costo adicional que aparezca como necesario en el curso del trabajo a realizar y que por su naturaleza o características no pudo ser incluido en el presupuesto original, deberá ser comunicado al consumidor antes de su realización o utilización. Queda exceptuado de esta obligación el prestador del servicio que, por la naturaleza del mismo, no pueda interrumpirlo sin afectar su calidad o sin daño para los bienes del consumidor."
                 },
                 {
                    "numero":"Artículo 52",
                    "texto":"DEFICIENCIAS EN LA PRESTACIÓN DEL SERVICIO. Salvo prevención expresa y por escrito en contrario, si dentro de los treinta (30) días siguientes a la fecha en que concluyó el servicio se evidenciaren deficiencias o defectos en el trabajo realizado atribuibles al proveedor, éste estará obligado a corregir todas las deficiencias o defectos, reformar o reemplazar los materiales y productos utilizados sin costo adicional de ningún tipo para el consumidor. Este plazo podrá ser modificado reglamentariamente por la Autoridad de Aplicación, atendiendo de manera razonable a la naturaleza y valor económico del servicio y del bien o producto de que se trate."
                 },
                 {
                    "numero":"Artículo 53",
                    "texto":"GARANTÍA SOBRE SERVICIOS. La garantía sobre un contrato de prestación de servicios deberá documentarse por escrito haciendo constar: 1) La correcta individualización del trabajo realizado; 2) El tiempo de vigencia de la garantía, la fecha de iniciación de dicho período y las condiciones de validez de la misma; 3) La correcta designación de la persona, empresa o entidad que la hará efectiva."
                 },
                 {
                    "numero":"Artículo 54",
                    "texto":"INSTRUMENTOS DE MEDICIÓN. La Autoridad de Aplicación queda facultada para verificar el buen funcionamiento de los instrumentos de medición de servicios públicos, debiendo establecer un sistema de verificación periódica sobre la exactitud de los mismos. En los casos en los cuales el proveedor del servicio público preste el mismo sin contar con la instalación de los instrumentos de medición correspondientes, la facturación y cobro se realizarán en los periodos ordinarios de facturación en base al valor convenido por escrito con el consumidor."
                 },
                 {
                    "numero":"Artículo 55",
                    "texto":"FACTURACIÓN. Las empresas prestadoras de servicios públicos garantizarán a los consumidores, el control individual de los consumos. Las facturas o requerimientos de cobros deberán ser entregadas al consumidor por lo menos con cinco (5) días de anticipación a la fecha de su vencimiento, utilizando los medios idóneos para su distribución y expresará como mínimo el consumo real, el período de facturación, el detalle respectivo, los cargos y tarifa aplicada. Se prohíbe a los proveedores de servicios públicos realizar cobros en base a promedios históricos de consumo."
                 },
                 {
                    "numero":"Artículo 56",
                    "texto":"RESTITUCIÓN DEL PAGO INDEBIDO. Cuando el consumidor considere que ha pagado en concepto de prestación de servicios públicos un valor indebido, podrá presentar el reclamo correspondiente dentro del término de dos (2) meses a partir del día en que haya hecho efectivo el pago, debiendo el proveedor del servicio público resolverlo dentro del término de un mes contado a partir del día siguiente de la presentación del reclamo. Si el reclamo es procedente, el proveedor del servicio público deberá acreditar en la factura inmediata siguiente el valor indebidamente cobrado. En caso de que el proveedor del servicio público no resolviere el reclamo dentro del término señalado para tal efecto, se tendrá por aceptado el reclamo."
                 },
                 {
                    "numero":"Artículo 57",
                    "texto":"VENTA DOMICILIARIA. Es aquella propuesta de venta de un bien o prestación de un servicio efectuada fuera del establecimiento del proveedor. En ella el contrato debe ser celebrado por escrito. La presente disposición no es aplicable a la compraventa de bienes perecederos recibidos por el consumidor y pagados de contado."
                 },
                 {
                    "numero":"Artículo 58",
                    "texto":"VENTA POR CORRESPONDENCIA Y OTRAS SIMILARES. Es aquella propuesta de venta de bienes o servicios efectuada por medio postal, telecomunicaciones, electrónico o similar y cuya aceptación se realiza por iguales medios. Se prohíbe al proveedor la consignación del número postal como su domicilio."
                 },
                 {
                    "numero":"Artículo 59",
                    "texto":"REVOCACIÓN DE ACEPTACIÓN. En los casos de los artículos 57 y 58 de esta Ley, el consumidor tiene derecho a revocar la aceptación durante el plazo de cinco (5) días hábiles, contados a partir de la fecha en que se reciba el bien o se celebre el contrato, lo último que ocurra, sin responsabilidad alguna para el consumidor. Esta facultad no puede ser dispensada ni renunciada. El consumidor deberá poner el bien a disposición del proveedor y los gastos de devolución son por cuenta de éste. En el caso de la prestación de servicios el consumidor podrá revocar su aceptación durante el plazo de cinco (5) días hábiles contados a partir de la fecha de celebración del contrato siempre que la prestación del servicio no haya dado inicio. El proveedor debe informar por escrito, de manera clara y notoria, al consumidor de esta facultad de revocación en todo documento que, con motivo de venta le sea presentado al consumidor."
                 },
                 {
                    "numero":"Artículo 60",
                    "texto":"RESTITUCIÓN DE LO PAGADO. En los casos previstos en los artículos 57 y 58 de esta Ley, el proveedor deberá restituir al consumidor los valores pagados en un plazo máximo de cinco (5) días hábiles contados a partir de la fecha en que sea notificada la revocación."
                 },
                 {
                    "numero":"Artículo 61",
                    "texto":"PROHIBICIÓN. Queda prohibida la realización de propuesta al consumidor, por cualquier medio, sobre un bien o servicio que no haya sido requerido previamente y que genere un cargo automático que obligue alconsumidor a manifestarse por la negativa para que dicho cargo no se efectúe. Si con la propuesta el proveedor envía un bien, el consumidor no está obligado a conservarlo ni a restituirlo, aunque la restitución pueda ser realizada libre de cargo."
                 },
                 {
                    "numero":"Artículo 62",
                    "texto":"SEGURIDAD DE LOS BIENES Y SERVICIOS. Los bienes y servicios, incluidos los servicios públicos, cuya utilización pueda suponer un riesgo para la salud o la integridad física de los consumidores, deben comercializarse observando los mecanismos, instrucciones y normas establecidas o razonables para garantizar la seguridad de los mismos."
                 },
                 {
                    "numero":"Artículo 63",
                    "texto":"PRODUCTOS PELIGROSOS. Los productos peligrosos deberán llevar un instructivo con las advertencias necesarias para que se manejen adecuadamente. En lo que se refiere a la prestación de servicios riesgosos, el proveedor deberá adoptar las medidas necesarias para que se realicen en adecuadas condiciones de seguridad, informando previamente al consumidor y a quienes puedan verse afectados por tales riesgos para que tomen las medidas preventivas que correspondan, sin perjuicio de las otras condiciones que se contemplan en disposiciones distintas."
                 },
                 {
                    "numero":"Artículo 64",
                    "texto":"BIENES RECHAZADOS. Todo productor, importador o distribuidor de bienes y servicios deberá cumplir estrictamente con las previsiones que establezcan las leyes, disposiciones legales o reglamentos técnicos relativos a la seguridad de los productos. Los bienes que hayan sido exportados y por cualquier motivo rechazados e internados nuevamente al país, serán tratados como importaciones a efecto de verificar su calidad y que se encuentren aptos para su comercialización."
                 },
                 {
                    "numero":"Artículo 65",
                    "texto":"DEBER DE INFORMACIÓN. Los proveedores de bienes o servicios que, con posterioridad a la introducción de los mismos en el mercado de consumo tengan conocimiento de su peligrosidad, deberán comunicar inmediatamente tal circunstancia a la Autoridad de Aplicación y a los consumidores."
                 },
                 {
                    "numero":"Artículo 66",
                    "texto":"RESPONSABILIDAD POR DAÑOS. Si el daño al consumidor resulta del vicio o defecto del bien o de la prestación del servicio, serán responsables frente a éste el productor, el fabricante, el importador, el distribuidor, el proveedor y quien haya puesto su marca en el bien o servicio. La responsabilidad frente al consumidor es solidaria, sin perjuicio de las acciones de repetición entre proveedores que correspondan."
                 },
                 {
                    "numero":"Artículo 67",
                    "texto":"TRATO DIGNO. Los proveedores deberán garantizar condiciones de atención y trato digno y equitativo a los consumidores. En el reclamo extrajudicial de deudas no podrán utilizar medios que le den la apariencia de reclamo judicial."
                 },
                 {
                    "numero":"Artículo 68",
                    "texto":"PRÁCTICAS ABUSIVAS. Sin perjuicio de las demás que, por vía de reglamentación, establezca la Autoridad de Aplicación se consideran prácticas abusivas y quedan prohibidas, las siguientes: 1) Condicionar la adquisición de bienes o servicios a la de otros bienes o servicios no requeridos por el consumidor. Se exceptúan los que de acuerdo a los usos y costumbres comerciales sean ofrecidos en conjunto; 2) Negar la provisión de bienes o servicios al consumidor. En los casos en que se hayan establecido modalidades, condiciones o limitaciones en los términos de la presente ley, éstas deberán ser oportunamente y públicamente informadas al consumidor; 3) Negar o condicionar la provisión de bienes o servicios al consumidor por razones de raza, sexo, clase, religión, edad y cualquier otra lesiva a la dignidad humana; 4) Solicitar, obligar o permitir al consumidor firmar en blanco, en todo o en parte, cualquier documento, contrato o título valor que constituya obligación para éste; 5) Hacer circular información o cualquier otra acción que desprestigie al consumidor a causa de las acciones que realice en ejercicio de sus derechos; 6) Realizar cobros utilizando medios que atenten contra el honor e imagen de los consumidores o a través de mecanismos intimidatorios o difamatorios; 7) Establecer precios fraccionados para los distintos elementos de un bien o servicio que constituya una unidad, cuando la finalidad asegure también el funcionamiento del bien o servicio, sea el incremento del precio normal para dicho bien o servicio o encubrir el valor completo del bien; 8) Acaparar, especular, adulterar, desabastecer o negar la venta de bienes para el consumo o la salud, así como de los insumos indispensables, materias primas, materiales, envases, empaques y productos semielaborados necesarios para su producción y comercialización con la finalidad de provocar el alza de sus precios o cualquier otro perjuicio económico al consumidor; 9) Acaparar, especular, desabastecer o negar la venta de los bienes, servicios e insumos necesarios para la operación de las actividades económicas del país."
                 },
                 {
                    "numero":"Artículo 69",
                    "texto":"CLÁUSULAS ABUSIVAS. Sin perjuicio de las demás que, por vía de reglamentación, establezca la Autoridad de Aplicación, así como de la validez del contrato se consideran abusivas y se tendrán por no convenidas las cláusulas que: 1) Importen renuncia o restricción de los derechos del consumidor o amplíen los derechos del proveedor; 2) Desnaturalicen las obligaciones o limiten la responsabilidad por daños; 3) Contengan cualquier precepto que imponga la inversión de la carga de la prueba en perjuicio del consumidor; 4) Confieran al proveedor el derecho exclusivo de interpretar el significado, alcance y cumplimiento de las cláusulas contractuales y de las prestaciones respectivas; 5) Otorguen al proveedor la facultad de modificar unilateralmente el contrato durante el lapso de su vigencia; 6) Dispongan que las acciones judiciales puedan entablarse en jurisdicción distinta del domicilio del consumidor al tiempo de la celebración del contrato, excepto cuando se disponga que la acción se entable en el domicilio real del consumidor al tiempo en que aquella se inicie; 7) Supediten el ejercicio de la facultad de la rescisión contractual por el consumidor a la previa cancelación de las sumas que, eventualmente, adeude al proveedor; 8) Impongan al consumidor un representante o apoderado para que lo sustituya en el ejercicio de sus derechos que emanan del contrato, sus accesorios, o en otros negocios jurídicos; 9) En las operaciones financieras y en las de crédito para el consumo impongan al consumidor un determinado proveedor de bienes o servicios, cuando sean requeridos como accesorios para la provisión de otros bienes o servicios, sin darle libertad para elegir. La interpretación del contrato se hará en el sentido más favorable para el consumidor. Cuando existan dudas sobre los alcances de una obligación del consumidor, se estará al que sea menos gravoso."
                 },
                 {
                    "numero":"Artículo 70",
                    "texto":"TIPOLOGÍA DE CONTRATOS. Los contratos de adhesión o similares deberán constar en formularios escritos en idioma español con tamaño de letra y caracteres legibles a simple vista. Para tal efecto la Autoridad de Aplicación establecerá los requisitos pertinentes por vía reglamentaria. La Autoridad de Aplicación velará que los contratos de adhesión o similares, no contengan cláusulas abusivas de las establecidas en la presente Ley y su reglamentación. Al efecto instruirá las actuaciones pertinentes con la finalidad de ordenar su remoción."
                 },
                 {
                    "numero":"Artículo 71",
                    "texto":"MODIFICACIÓN DE CONTRATOS TIPO. Cuando los contratos a los que se refiere el artículo anterior requieran la aprobación de otro organismo o autoridad pública, ésta tomará las medidas necesarias para la modificación del contrato tipo a pedido de la Autoridad de Aplicación."
                 },
                 {
                    "numero":"Artículo 72",
                    "texto":"DETERMINACIÓN DEL PRECIO MÁXIMO DE VENTA. El precio, tarifa o margen máximo de comercialización deberá ser determinado por la Autoridad de Aplicación cuando se trate de: 1) Bienes de primera necesidad o esenciales para el consumo o la salud; 2) Servicios esenciales de uso masivo; 3) Insumos, materias primas, materiales, envases, empaques o productos semielaborados necesarios para la producción o prestación de los enunciados en los números 1) y 2) precedentes; 4) Insumos indispensables para la operación de las actividades económicas del país."
                 },
                 {
                    "numero":"Artículo 73",
                    "texto":"CAUSAS PARA LA DETERMINACIÓN DEL PRECIO MÁXIMO DE VENTA. La Autoridad de Aplicación deberá determinar el precio, tarifa o margen máximo de comercialización o la modificación de éstos, en los casos siguientes: 1) Cuando se trate de caso fortuito o fuerza mayor que derive en emergencia, desastre o situación de calamidad sea sectorial, regional o nacional declarada por la autoridad competente y que genere acaparamiento, especulación, desabastecimiento o se niegue la venta de los bienes enunciados en el artículo precedente con la finalidad de provocar el alza de sus precios o cualquier otro perjuicio económico al consumidor; 2) Cuando los bienes o servicios estén siendo comercializados u ofrecidos en régimen de monopolio u oligopolio y se compruebe la ausencia de libre competencia y que por ello existan obstáculos al funcionamiento del mercado o se produzcan situaciones de especulación, acaparamiento, desabastecimiento o limitación cuantitativa o cualitativa de la oferta con la finalidad de incrementar su precio o tarifa. Para los efectos del numeral 2) de este artículo, se requerirá dictamen favorable de la Comisión para la Defensa y Promoción de la Competencia."
                 },
                 {
                    "numero":"Artículo 74",
                    "texto":"DURACIÓN. La determinación del precio, tarifa o margen máximo de comercialización a que hace referencia el artículo anterior podrá establecerse hasta por un (1) mes. Este plazo será prorrogable por igual término mientras persistan las causas que la originaron, debiendo la Autoridad de Aplicación emitir las modificaciones necesarias mediante el procedimiento establecido en el artículo 73 de esta Ley. Una vez restablecidas las condiciones de libre competencia, normalización de la oferta en el mercado o la suspensión de la emergencia o calamidad decretada, la Autoridad de Aplicación procederá a dictar la terminación de la medida impuesta, sin perjuicio de las sanciones establecidas en la legislación aplicable."
                 },
                 {
                    "numero":"Artículo 75",
                    "texto":"PROCEDIMIENTO ADMINISTRATIVO ESPECIAL. La Autoridad de Aplicación iniciará actuaciones administrativas en caso de presuntas infracciones a las disposiciones de la presente Ley, sus normas reglamentarias, acuerdos y resoluciones. Dichas actuaciones se iniciarán de oficio o por denuncia de quien invoque un interés particular o actúe en defensa del interés general de los consumidores."
                 },
                 {
                    "numero":"Artículo 76",
                    "texto":"PROCEDIMIENTO ADMINISTRATIVO EN CASO DE DENUNCIA. En las causas iniciadas por denuncia, la Autoridad de Aplicación notificará al denunciado los extremos de la denuncia y citará a una audiencia conciliatoria con el denunciante. La citación se hará mediante cédula al supuesto infractor, su representante legal, su apoderado legal o bien por medio de cualquiera de sus empleados o dependientes haciendo constar en el acta de notificación el nombre de quien recibe la cédula, la firma de éste, si supiere, pudiere o bien de su huella digital. En caso de que el denunciante no compareciere a la audiencia de conciliación sin previa justificación, se tendrá por desistido el reclamo y se archivarán las diligencias. Si el que no compareciere fuere el denunciado sin justa causa a la audiencia señalada, será objeto de una multa equivalente de uno (1) hasta diez (10) salarios mínimos mensuales atendiendo a su capacidad económica, reincidencia y cuantía de la reclamación. En las citaciones a audiencia de conciliación se transcribirá textualmente este artículo."
                 },
                 {
                    "numero":"Artículo 77",
                    "texto":"CONCILIACIÓN. Previo a la celebración de la audiencia de conciliación, si por la sola citación las partes resolvieren la controversia, éstas deberán notificar tal circunstancia a la Autoridad de Aplicación con anterioridad a la celebración de la audiencia, procediéndose a archivar las diligencias sin más trámite. En caso contrario se celebrará la audiencia dispuesta, y de llegar a un acuerdo conciliatorio, el mismo será homologado por la Autoridad de Aplicación y se pondrá fin al proceso administrativo. El desistimiento del denunciante surtirá los efectos de una denuncia no interpuesta. En ambos casos se deberá dejar constancia mediante acta. En esta audiencia el citado deberá constituir domicilio y acreditar personalidad, bajo apercibimiento de tenerlo por no personado. En cualquier estado de las diligencias sumariales, previa a la emisión de la resolución definitiva, las partes podrán llegar a un acuerdo conciliatorio. El mismo, una vez homologado por la Autoridad de Aplicación, constituye título ejecutivo respecto de las obligaciones en él contenidas. Asimismo, el incumplimiento de dicho acuerdo constituye violación a la presente Ley."
                 },
                 {
                    "numero":"Artículo 78",
                    "texto":"IMPUTACIÓN DE LA INFRACCIÓN. De no mediar acuerdo y encontrarse que la denuncia tiene mérito suficiente, se imputará la presunta falta al supuesto infractor, con descripción de los hechos denunciados e indicación de las normas presuntamente infringidas."
                 },
                 {
                    "numero":"Artículo 79",
                    "texto":"TRAMITACIÓN DE LA IMPUGNACIÓN. De la imputación formulada se dará traslado al presunto infractor por el término de cinco (5) días hábiles, dentro de los cuales podrá tomar vista de las actuaciones, presentar por escrito su descargo y proponer las pruebas en defensa de su derecho. La no presentación de descargo implicará la inexistencia de hechos controvertidos y la aceptación de los hechos que se le imputan. Las pruebas se admitirán solamente en caso de existir hechos controvertidos y siempre que no resulten manifiestamente improcedentes, innecesarias o irrelevantes. Los medios de prueba admitidos deben ser evacuados dentro del plazo que fije la Autoridad de Aplicación, o dentro del término de diez (10) días hábiles cuando no hubiere sido fijado, teniéndose por no presentadas las no producidas dentro del plazo establecido. El término para la evacuación de pruebas será determinado atendiendo a su naturaleza y complejidad, con un plazo máximo de sesenta (60) días."
                 },
                 {
                    "numero":"Artículo 80",
                    "texto":"MEDIDAS DE CESE Y PRECAUTORIAS. La Autoridad de Aplicación, en cualquier momento durante la tramitación de las diligencias, podrá ordenar el cese de la conducta que se reputa en violación de esta ley y su reglamentación, así como dictar cualquier medida precautoria que considere necesaria para asegurar su cumplimiento."
                 },
                 {
                    "numero":"Artículo 81",
                    "texto":"RECURSO DE APELACIÓN. Contra las medidas de cese o precautionarias se podrá recurrir en apelación ante la autoridad superior de la Autoridad de Aplicación, dentro del plazo de tres (3) días hábiles contados a partir del día siguiente de la fecha en que fuere notificada la medida de cese oprecautionaria. La resolución del recurso de apelación deberá ser notificada dentro del término de quince (15) días hábiles contados a partir del día siguiente de la notificación del auto de admisión del recurso."
                 },
                 {
                    "numero":"Artículo 82",
                    "texto":"RESOLUCIÓN DEFINITIVA. Concluidas las diligencias sumariales se dictará la resolución definitiva, la cual, en caso de comprobarse la infracción a la presente Ley, dispondrá las sanciones pertinentes y en su caso, la restitución o cambio del bien o la devolución de lo pagado. Lo anterior sin perjuicio de las acciones que por indemnización de daños y perjuicios pudieran corresponderle al denunciante en la instancia correspondiente. Contra la resolución definitiva se podrá recurrir ante el Juzgado de Letras de lo Contencioso Administrativo competente dentro del plazo de quince (15) días hábiles contados a partir del día siguiente de la fecha en que fuere notificada la resolución."
                 },
                 {
                    "numero":"Artículo 83",
                    "texto":"PROCEDIMIENTO ADMINISTRATIVO INICIADO DE OFICIO. En las actuaciones iniciadas de oficio se levantará el acta correspondiente y de encontrarse mérito suficiente la Autoridad de Aplicación procederá a imputar la presunta falta al supuesto infractor, con descripción de los hechos e indicación de las normas presuntamente infringidas. En las causas iniciadas de oficio, el procedimiento administrativo aplicable es el contemplado en los artículos 80, 81 y 82 de la presente Ley."
                 },
                 {
                    "numero":"Artículo 84",
                    "texto":"MEDIOS ALTERNATIVOS PARA PRESENTAR DENUNCIAS Y EFECTUAR NOTIFICACIONES. Además de los medios convencionales para presentar denuncias se podrá hacer uso de cualquier medio electrónico u otro que se considere pertinente como medio válido. Asimismo, la Autoridad de Aplicación podrá emplear dichos medios alternativos para efectos de citación a audiencias, notificaciones y requerimientos necesarios para la más acertada decisión de los asuntos de que conozca y desempeño de sus funciones."
                 },
                 {
                    "numero":"Artículo 85",
                    "texto":"REQUISITOS DE LA DENUNCIA. Sin perjuicio de los demás requisitos que para tal efecto reglamente la Autoridad de Aplicación, la denuncia deberá contener lo siguiente: 1) Nombre, generales, número de identidad, dirección, teléfono y demás datos de identificación del denunciante; 2) Nombre, razón o denominación social o nombre comercial del denunciado, su dirección, teléfono y demás datos de identificación; 3) Relación y formulación adecuada de la denuncia; 4) Firma del denunciante o de quien lo represente legalmente."
                 },
                 {
                    "numero":"Artículo 86",
                    "texto":"DISPOSICIONES SUPLETORIAS. Las disposiciones de la Ley de Procedimiento Administrativo y del Código Procesal Civil se aplicarán supletoriamente para resolver cuestiones no previstas expresamente en la presente Ley y sus reglamentaciones y en tanto no fueren incompatibles con las mismas."
                 },
                 {
                    "numero":"Artículo 87",
                    "texto":"COMISIÓN DE DELITO. Si durante la sustanciación del procedimiento administrativo la Autoridad de Aplicación determinase la presunta comisión de un delito, remitirá las actuaciones al Ministerio Público."
                 },
                 {
                    "numero":"Artículo 88",
                    "texto":"PAGO DE LAS MULTAS. Las multas impuestas por la Autoridad de Aplicación deberán ser enteradas a la Tesorería General de la República dentro del término de quince (15) días contados a partir del día siguiente en que quede firme la resolución. El setenta por ciento (70%) de dichas multas, será asignado a un fondo especial destinado al fortalecimiento institucional de la Autoridad de Aplicación, a la ejecución de los planes de formación, educación y organización de los consumidores, apoyo para el funcionamiento de las oficinas municipales de protección al consumidor, y a las actividades que se realicen para el cumplimiento de las políticas de protección al consumidor. El fondo será administrado por la Autoridad de Aplicación y podrá ejecutarlo en coordinación y apoyo de los gobiernos municipales conjuntamente con las asociaciones de consumidores legalmente constituidas."
                 },
                 {
                    "numero":"Artículo 89",
                    "texto":"REINCIDENCIA. Para los efectos de la presente Ley, se considera reincidente a quien, habiendo sido sancionado por una infracción a esta Ley, incurra en otra dentro del término de cuatro (4) años desde que dicha sanción haya quedado firme. En los casos de reincidencia, cuando se disponga sanción pecuniaria, la misma no deberá ser igual o menor a la precedente, no obstante, nunca podrá exceder de los máximos establecidos en la presente Ley."
                 },
                 {
                    "numero":"Artículo 90",
                    "texto":"REGISTRO PÚBLICO DE INFRACTORES. La Autoridad de Aplicación instrumentará un Registro Público de Infractores en el cual se consignará la información referida al infractor sancionado, las disposiciones legales infringidas y sanción aplicada. Dicha información será tomada de las resoluciones firmes dictadas por la Autoridad de Aplicación. Transcurrido el término de tres (3) años, el infractor podrá solicitar a la Autoridad de Aplicación que se le excluya del Registro Público de Infractores, presentando para tal efecto escrito debidamente fundamentado."
                 },
                 {
                    "numero":"Artículo 91",
                    "texto":"DENUNCIA MALICIOSA. Quienes presentaren denuncias maliciosas o sin justa causa ante la Autoridad de Aplicación, serán sancionados con apercibimiento o una multa de uno (1) a cinco (5) salarios mínimos mensuales atendiendo a su capacidad económica, reincidencia y cuantía de la reclamación, sin perjuicio de las responsabilidades civiles o penales que pudieren invocarse."
                 },
                 {
                    "numero":"Artículo 92",
                    "texto":"PRESCRIPCIÓN. Las acciones y sanciones que se originen en la presente Ley prescribirán en el término de tres (3) años. La prescripción se interrumpirá por la comisión de nuevas infracciones o por el inicio de las actuaciones administrativas o judiciales."
                 },
                 {
                    "numero":"Artículo 93",
                    "texto":"APLICACIÓN Y GRADUACIÓN DE LAS SANCIONES. En la aplicación y graduación de las sanciones previstas en la presente Ley, la Autoridad de Aplicación tomará en cuenta los principios de equidad, proporcionalidad y racionalidad apreciándose: el perjuicio resultante de la infracción para el consumidor, la posición del proveedor en el mercado, la capacidad económica del infractor debidamente comprobada mediante sus estados financieros, la cuantía del beneficio económico obtenido por la infracción, la gravedad de los riesgos, la gravedad de los perjuicios sociales derivados de la infracción y su generalización, la reincidencia y las demás circunstancias relevantes del hecho."
                 },
                 {
                    "numero":"Artículo 94",
                    "texto":"SANCIONES. Verificada la existencia de la infracción procederá la aplicación de las siguientes sanciones, que se podrán aplicar independientemente o conjuntamente, así: 1) Apercibimiento; 2) Multa de uno (1) a diez mil (10,000) salarios mínimos mensuales; 3) Cierre del establecimiento o suspensión del servicio afectado por un plazo hasta de un (1) mes; 4) Publicar en un diario de mayor circulación en el país, en día hábil y a su costa, una síntesis de la resolución sancionatoria firme que para tal efecto elabore la Autoridad de Aplicación. Dicha síntesis debe contener un resumen de los hechos que la originaron, el tipo de infracción cometida, nombre del proveedor yla sanción aplicada."
                 },
                 {
                    "numero":"Artículo 95",
                    "texto":"PRIVACIÓN DE LA LIBERTAD. Sin perjuicio de las sanciones establecidas en el artículo precedente, se sancionará con privación de libertad de uno (1) a cinco (5) años en los casos siguientes: 1) A quien acapare o especule con bienes esenciales para el consumo o la salud con el propósito de desabastecer o provocar el alza de su precio. Asimismo, se sancionará con la misma pena a quien especule valiéndose de cualquier medio de comunicación para su divulgación; 2) Negligencia inexcusable en la prestación de servicios; 3) A quien ofrezca o utilice de manera experimental, que importe o comercialice materiales, materias primas, bienes o servicios cuya producción o comercialización esté prohibida o no aprobada en su país de origen o de fabricación."
                 },
                 {
                    "numero":"Artículo 96",
                    "texto":"APLICACIÓN Y GRADUACIÓN DE LAS SANCIONES. Para la aplicación y graduación de las sanciones a las asociaciones de consumidores, la Autoridad de Aplicación tomará en cuenta los principios de equidad, proporcionalidad y racionalidad apreciándose: el perjuicio resultante de la infracción cometida, la gravedad de los perjuicios sociales derivados de la infracción y su generalización, la capacidad económica del infractor debidamente comprobada mediante sus estados financieros, la reincidencia y las demás circunstancias relevantes del hecho."
                 },
                 {
                    "numero":"Artículo 97",
                    "texto":"SANCIONES. Sin perjuicio de la responsabilidad civil o penal que se derive de las violaciones a esta Ley, las asociaciones de consumidores que infrinjan las disposiciones de la presente Ley serán sancionadas de la manera siguiente: 1) Apercibimiento; 2) Multa gradual de uno (1) a diez (10) salarios mínimos mensuales atendiendo a los criterios de graduación y aplicación de sanciones de la presente Ley. La Autoridad de Aplicación podrá ordenar al infractor la publicación en un diario de mayor circulación, en día hábil y a su costa, de la síntesis de la resolución firme que para tal efecto elabore la Autoridad de Aplicación."
                 },
                 {
                    "numero":"Artículo 98",
                    "texto":"ACCIONES JUDICIALES. El consumidor podrá iniciar acciones judiciales cuando sus intereses resulten afectados o amenazados independientemente de su derecho de acudir ante la autoridad administrativa. La acción corresponderá al consumidor, a las asociaciones de consumidores autorizadas en los términos de la presente Ley, a la Autoridad de Aplicación y al Ministerio Público. En las causas judiciales que tramiten en defensa de intereses de incidencia general o colectiva, las asociaciones de consumidores estarán habilitadas como litisconsortes de cualquiera de los demás legitimados por el presente Ley."
                 },
                 {
                    "numero":"Artículo 99",
                    "texto":"REGLAS DEL PROCESO. En las causas judiciales iniciadas por ejercicio de los derechos establecidos en la presente Ley o en otras que regulen relaciones de consumo, regirán las normas del procedimiento civil más breve y simple. En los casos de responsabilidad por daños y perjuicios, el juez aplicará las normas sobre daños y perjuicios de la Ley de Obligaciones y Contratos."
                 },
                 {
                    "numero":"Artículo 100",
                    "texto":"ACCIONES DE INCIDENCIA COLECTIVA. Previo a llegar a un acuerdo conciliatorio, el legitimado que promueva una acción de incidencia general o colectiva deberá requerir dictamen del Ministerio Público, salvo que éste último sea el propio actor, a efecto de que opine respecto de la adecuada consideración de los intereses de los consumidores afectados. La homologación por parte del juez requerirá de auto fundado. El acuerdo deberá dejar a salvo la posibilidad de que los consumidores individuales que así lo deseen, puedan apartarse de la solución general adoptada para el grupo. Si la controversia tuviere contenido patrimonial el juez establecerá las pautas para la reparación económica o el procedimiento para su determinación sobre la base del derecho del consumidor a la reparación del daño patrimonial e indemnización por perjuicios, considerando entre otras, las circunstancias siguientes: 1) Si se tratare de daños diferenciados para distintos consumidores, de ser factible se establecerán grupos o clases de cada uno de ellos y por vía incidental podrán éstos estimar y demandar la indemnización particular que les corresponda; 2) Si se tratare de la restitución de sumas de dinero se hará por los mismos medios que fueron percibidas; y, 3) De no ser posible, la restitución se hará mediante sistemas que permitan que los afectados puedan acceder a la reparación, y si no pudieran ser individualizados, el juez fijará la manera en que el resarcimiento tome público conocimiento y sea instrumentado en la forma que más beneficie al grupo."
                 },
                 {
                    "numero":"Artículo 101",
                    "texto":"CENTROS DE CONCILIACIÓN Y TRIBUNALES ARBITRALES. La Autoridad de Aplicación propiciará la organización y desarrollo de centros de conciliación y tribunales arbitrales como medios alternativos para resolver aquellas controversias que se susciten con motivo de lo previsto en esta Ley y que sean susceptibles de ser resueltas por estos. La Autoridad de Aplicación podrá dictar las normas reglamentarias pertinentes para su conformación de conformidad con lo dispuesto en la ley de Conciliación y Arbitraje, llamando a integrar dichos tribunales arbitrales a las personas que, teniendo en cuenta las competencias, propongan las asociaciones de consumidores y cámaras empresariales."
                 },
                 {
                    "numero":"Artículo 102",
                    "texto":"PLANES EDUCATIVOS. Corresponde al Gobierno Central formular los planes de educación para los consumidores y su difusión pública, fomentando la creación y el funcionamiento de las asociaciones de consumidores y la participación de la comunidad en las mismas, debiendo propender a que dentro de los planes oficiales de educación básica y media, educación formal y no formal, así como el apoyo de los medios de comunicación social se enseñen los preceptos y alcances de esta Ley. La formulación de dichos planes educativos y las demás acciones tendientes a fortalecer la protección de los consumidores podrá realizarse en cooperación y coordinación con la Asociación de Municipios de Honduras (AMHON) y las asociaciones de consumidores legalmente constituidas."
                 },
                 {
                    "numero":"Artículo 103",
                    "texto":"FORMACIÓN DEL CONSUMIDOR. La formación del consumidor debe tender a: 1) Hacerle conocer, comprender y adquirir habilidades y actitudes para ayudarlo a evaluar las alternativas y emplear sus recursos en forma eficiente; 2) Facilitar la comprensión y utilización de información sobre temas inherentes al consumidor; 3) Orientarlo a prevenir los riesgos que puedan derivarse del consumo de bienes o de la utilización de servicios; 4) Impulsarlo para que desempeñe un papel activo que regule, oriente y transforme el mercado a través de sus decisiones; y, 5) Promover el desarrollo de la cultura para la defensa de los derechos de los consumidores y el conocimiento y cumplimiento de la presente Ley."
                 },
                 {
                    "numero":"Artículo 104",
                    "texto":"SISTEMA NACIONAL DE PROTECCIÓN AL CONSUMIDOR. Créase el Sistema Nacional de Protección al Consumidor el cual se identificará con las siglas 'SINPAC', el cual será un órgano consultivo de la Autoridad de Aplicación, con la finalidad de promover y desarrollar políticas efectivas de protección a los consumidores."
                 },
                 {
                    "numero":"Artículo 105",
                    "texto":"INTEGRACIÓN. El Sistema está integrado por la Autoridad de Aplicación de la presente Ley quien lo coordinará y por los entes e instituciones del Estado que tengan relación con fines de protección al consumidor y unrepresentante de las organizaciones del consumidor quienes se desempeñarán ad-honorem. Para tal efecto en el Reglamento de la presente Ley se determinará su integración y funcionamiento."
                 },
                 {
                    "numero":"Artículo 106",
                    "texto":"ATRIBUCIONES. El Sistema Nacional de Protección al Consumidor, sin perjuicio de las demás que se establezcan en la reglamentación de la presente Ley, tiene las atribuciones siguientes: 1) Proponer políticas generales para la protección de los derechos del consumidor; 2) Elaborar estudios para el análisis y toma de medidas del comportamiento del mercado para propiciar prácticas sanas de la libre oferta y demanda; 3) Emitir su Reglamento Interno; 4) Promover programas educativos y de capacitación en materia de orientación al consumidor y al proveedor, así como prestar asesoría a éstos; 5) Las demás atribuciones que se consignen en el Reglamento de la presente Ley; y, 6) Elaborar un informe anual de las actividades de protección y defensa del consumidor para crear una política de informes."
                 },
                 {
                    "numero":"Artículo 107",
                    "texto":"REGULAMENTACIÓN. El Poder Ejecutivo por intermedio de la Secretaría de Estado en los Despachos de Industria y Comercio emitirá el Reglamento de aplicación de la presente Ley, en el plazo de noventa (90) días contados a partir de la fecha de entrada en vigencia de la presente Ley."
                 },
                 {
                    "numero":"Artículo 108",
                    "texto":"PRESUPUESTO Y ORGANIZACIÓN. En el plazo de treinta (30) días de vigencia de esta Ley, el Congreso Nacional ampliará el presupuesto de la Autoridad de Aplicación, con el propósito de cumplir y hacer cumplir de manera efectiva los fines de la misma; consecuentemente, la Secretaría de Estado en el Despacho de Finanzas proveerá los nuevos recursos asignados, dentro del término de treinta (30) días, después de aprobada la ampliación."
                 },
                 {
                    "numero":"Artículo 109",
                    "texto":"FORTALECIMIENTO INSTITUCIONAL. En un plazo no mayor de un (1) año contado a partir de la entrada en vigencia de la presente Ley, la Secretaría de Estado en los Despachos de Industria y Comercio elaborará la propuesta para que la Dirección General de Protección al Consumidor, Autoridad de Aplicación de la presente Ley, se transforme en una nueva institución especializada en la tutela, promoción y defensa de los derechos de los consumidores con autonomía técnica, presupuestaria, administrativa, organizativa y funcional."
                 },
                 {
                    "numero":"Artículo 110",
                    "texto":"PLAZO DE ADECUACIÓN. Los proveedores de bienes y servicios, deberán adecuar sus contratos de adhesión a las disposiciones de la presente Ley dentro del término de seis (6) meses contados a partir de su entrada en vigor."
                 },
                 {
                    "numero":"Artículo 111",
                    "texto":"PROCEDIMIENTOS EN TRÁMITE. Los procedimientos iniciados ante la Autoridad de Aplicación al momento de entrar en vigor esta Ley, se tramitarán hasta su terminación de conformidad a lo establecido en la Ley de Protección al Consumidor y su Reglamento que se derogan por el presente Decreto."
                 },
                 {
                    "numero":"Artículo 112",
                    "texto":"DENOMINACIÓN DE LA AUTORIDAD DE APLICACIÓN. La Dirección General de Producción y Consumo de la Secretaría de Estado en los Despachos de Industria y Comercio, a partir de la vigencia de esta Ley se denominará Dirección General de Protección al Consumidor."
                 },
                 {
                    "numero":"Artículo 113",
                    "texto":"REGULAMIENTO DE PRESTADORES DE SERVICIO PÚBLICO. Dentro de los seis (6) meses posteriores a la vigencia de esta Ley, todos los prestadores de servicio público deberán emitir un reglamento que establezca los procedimientos, plazos, mecanismos, compensaciones, devolución y todo lo relativo a la presentación y solución de los reclamos que realicen los consumidores de sus servicios. El reglamento en mención deberá ser aprobado por la Autoridad de Aplicación con el apoyo o con la colaboración de las asociaciones de consumidores quienes supervisarán la aplicación de este reglamento. Estos reglamentos deberán publicarse de acuerdo a la Ley de Transparencia y Acceso a la Información."
                 },
                 {
                    "numero":"Artículo 114",
                    "texto":"OPERACIONES CON BIENES INMUEBLES. Los lotificadores, constructores, promotores y demás personas que intervengan en la asesoría y venta al público de lotes de terreno o viviendas destinadas a casas de habitación deberán poner a disposición de los consumidores entre otras la información siguiente: 1) Los documentos que acrediten el registro legal y la propiedad del inmueble así como, deberá informar sobre la existencia de gravámenes que afectan la propiedad del mismo, los cuales deberán quedar cancelados al momento de la firma de la escritura correspondiente de venta o de promesa de venta; 2) En caso de pre-venta el proveedor deberá exhibir planos completos del proyecto en construcción, incluyendo los planos estructurales, arquitectónicos y de instalaciones y servicios urbanísticos; 3) La personalidad del vendedor y la autorización del proveedor para promover la venta; 4) Información sobre las condiciones en que se encuentre el pago de contribuciones y de servicios públicos; 5) Para el caso de pre-ventas de inmuebles nuevos, las autorizaciones, licencias o permisos expedidos por las autoridades municipales correspondientes para la construcción, las especificaciones técnicas, seguridad, uso de suelo, la clase de materiales utilizados en la construcción; servicios básicos exigibles. En el caso de inmuebles usados que no cuenten con dicha documentación, se deberá indicar expresamente en el contrato la inexistencia de éstos; 6) Información sobre la construcción, superficie construida, tipo de estructura, instalaciones, acabados, accesorios, lugar o lugares de estacionamiento, áreas de uso común con otros dueños, porcentaje de indiviso en su caso, servicios con que cuenta y estado físico general del inmueble; 7) Las opciones de pago que pueda elegir el consumidor, especificando el monto total a pagar en cada una de ellas. En caso de operaciones a plazos, el serialamiento de tipo de crédito de que se trata, la existencia y constitución de garantía hipotecaria, fiduciaria y los mecanismos para la modificación o regeneración de los mecanismos de pago; 8) Las condiciones de escrituración, así como las erogaciones distintas del precio de la venta que debe realizar el consumidor, incluyendo gastos de notaría, apertura de crédito y gastos de investigación; 9) Las condiciones bajo las cuales el consumidor puede reservar o cancelar la operación de compra-venta o pre-venta; 10) Cuando se ofrezca el servicio de seguro sobre un bien inmueble y estos son objeto de deterioro total o extravío el proveedor deberá reintegrarle al consumidor en un periodo de sesenta (60) días un bien o producto igual o similar al perdido a satisfacción del afectado debiendo este pagar a la compañía aseguradora el valor del respectivo deducible; y, 11) Cuando el lotificador, constructor o vendedor de viviendas pida anticipo para reservar una vivienda inmueble, si al final no hubiere venta deberá devolver el depósito de reserva con los intereses devengados según la tasa que determine la Autoridad de Aplicación."
                 },
                 {
                    "numero":"Artículo 115",
                    "texto":"DEROGACIÓN. La presente Ley deroga el Decreto No. 41-89 del 7 de abril de 1989; el artículo 112 de la Ley de Policía y Convivencia Ciudadana y toda norma que se oponga a las disposiciones de la presente Ley."
                 },
                 {
                    "numero":"Artículo 116",
                    "texto":"VIGENCIA. La presente Ley entrará en vigencia a partirdel día de su publicación en el Diario Oficial La Gaceta."
                 }
              ]
           }
        ]
     }
  ]
}