{
  "id": "codigo-familia",
  "titulo": "Código de Familia de Honduras",
  "estructura": [
    {
      "secciones": [
        {
          "tituloSeccion": "Artículos",
          "articulos": [
            {
              "numero": "Artículo 1",
              "texto": "El presente Código determina las relaciones jurídicas entre personas unidas por vínculos de parentesco y las instituciones  relacionadas con la familia."
            },
            {
              "numero": "Artículo 2",
              "texto": "Es deber del Estado proteger la familia y las instituciones vinculadas a ella, así como el de garantizar la igualdad jurídica de los cónyuges y de los hijos entre sí."
            },
            {
              "numero": "Artículo 3",
              "texto": "Las disposiciones contenidas en el presente Código son de orden público y se aplicarán preferentemente a cualesquiera otras disposiciones legales sobre la materia."
            },
            {
              "numero": "Artículo 4",
              "texto": "Para los efectos de constitución de la familia, la Ley reconoce el matrimonio civil y la unión de hecho, en relación con los menores, la adopción se hará de conformidad con lo que determina el presente Código."
            },
            {
              "numero": "Artículo 5",
              "texto": "Créanse los Tribunales de Familia, con jurisdicción privativa para conocer en todos los asuntos relativos a este Código. Centro Electrónico de Documentación e Información Judicial 2 Artículo 6.  La aplicación, interpretación y reglamentación de este Código deberá inspirarse en la unidad y el fortalecimiento de la familia, el interés de los hijos y de los menores, la igualdad de derechos y obligaciones de los cónyuges, así como en los otros principios fundamentales del Derecho de Familia. En los casos no previstos en este Código se aplicarán los principios generales de derecho, las normas establecidas en los convenios o tratados internacionales, debidamente aprobados y las disposiciones del Código Civil, Código Procesal Civil, Ley del Registro Nacional de las Personas y demás leyes que tengan relación directa con el Código de Familia."
            },
            {
              "numero": "Artículo 7",
              "texto": "Es obligación de los padres proporcionar a los hijos los medios necesarios para su desarrollo y formación integral."
            },
            {
              "numero": "Artículo 8",
              "texto": "Ni el matrimonio ni su disolución afectarán la nacionalidad de los cónyuges o de sus hijos."
            },
            {
              "numero": "Artículo 9",
              "texto": "Las personas que carezcan de asistencia legal y de recursos económicos para obtenerla tienen derecho a que el Estado les proporcione dicha asistencia, a efecto de que puedan ejercitar los derechos y acciones provenientes de este Código."
            },
            {
              "numero": "Artículo 10",
              "texto": "Quedan exentos del uso de papel sellado y timbres todos los documentos y actuaciones de cualquier clase que se tramiten ante las autoridades administrativas, con motivo de la aplicación de las normas de este Código. TÍTULO II DEL FUNCIONAMIENTO DE LA FAMILIA CAPÍTULO I DEL MATRIMONIO"
            },
            {
              "numero": "Artículo 111",
              "texto": "Se reconoce el derecho del hombre y de la mujer, que tengan la calidad de tales naturalmente, a contraer matrimonio entre sí, así como la igualdad jurídica de los conyugues. 1Artículo 11.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 3 Sólo es válido el matrimonio civil celebrado ante funcionario competente y con las condiciones requeridas por la Ley. Se prohíbe el matrimonio y la unión de hecho entre personas del mismo sexo. Los matrimonios o uniones de hecho entre personas de los mismos sexos celebrados o reconocidos bajo las leyes de otros países no tendrán validez en Honduras."
            },
            {
              "numero": "Artículo 12",
              "texto": "La ley no reconoce compromisos para contraer matrimonio futuro. Ningún tribunal de justicia ni autoridad alguna de cualquier otro orden, admitirá reclamación basada en tal concepto."
            },
            {
              "numero": "Artículo 13",
              "texto": "El ministro de cualquier culto que autorizare un matrimonio religioso sin que se le presente previamente la certificación de haberse celebrado el civil, incurrirá en responsabilidad penal."
            },
            {
              "numero": "Artículo 14",
              "texto": "El matrimonio se funda en la igualdad de derechos y obligaciones de ambos cónyuges y en su celebración deben cumplirse todos los requisitos y llenarse las formalidades que este Código establece."
            },
            {
              "numero": "Artículo 15",
              "texto": "El domicilio de los cónyuges será el del hogar común. Si por cualquier motivo viviesen separados, cada cónyuge tendrá su domicilio en el lugar donde tenga su residencia habitual. El domicilio de los hijos será el de sus padres. Si éstos viviesen en lugares diferentes, el domicilio de los hijos será el del padre o madre con quien vivieren. El domicilio de los pupilos será el de sus tutores o guardadores, o de las personas que los tengan a su  cargo, según lo establece este Código. CAPÍTULO II DE LA APTITUD PARA CONTRAER MATRIMONIO"
            },
            {
              "numero": "Artículo 162",
              "texto": "La mayoría de edad se obtiene al cumplirse los veintiún (21) años. Sólo las personas mayores de edad gozan de libre aptitud para contraer matrimonio. Sin embargo, podrán contraerlo, el varón y la mujer mayor de dieciocho (18) años, siempre que medie autorización otorgada conforme a este Código. 2Artículo 16. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 4 Quedará, no obstante, convalidado sin necesidad de declaración expresa, el matrimonio entre personas que no hubieren cumplido la edad a que se refiere el párrafo anterior, siempre que el cónyuge menor cumpla dieciséis (16) años o por el hecho de la existencia de embarazo o hubiere concebido antes de llegar a esa edad."
            },
            {
              "numero": "Artículo 17",
              "texto": "La autorización para que los menores puedan contraer matrimonio deben darla: 1)El padre y la madre conjuntamente, o aquél de ellos que ejerza la patria potestad; 2)Los abuelos maternos o paternos indistintamente a falta de los padres, prefiriéndose aquellos que convivan en el mismo domicilio con el menor; 3)El o los adoptantes cuando el menor hubiese sido adoptado; 4)El tutor si el menor estuviese sujeto a tutela; y, 5)El Juez competente cuando alguna de las personas encargadas de autorizarlo, lo negare sin mediar causa justificada y el menor fuere mayor de dieciocho (18) años."
            },
            {
              "numero": "Artículo 18",
              "texto": "Las razones que justifican el disenso de las personas a que se refiere el Artículo anterior para negar su autorización, no podrán ser otras que las siguientes: 1)La existencia de cualquier impedimento o incapacidad legal; 2)Grave peligro para la salud del menor a quien se niega la autorización o de la prole; 3)Vida licenciosa, pasión inmoderada por los juegos prohibidos, embriaguez habitual o afición al consumo de drogas heroicas y estupefacientes de la persona con quien el menor proyecta casarse; 4)Carecer los que pretenden casarse de medios actuales y de capacidad para adquirirlos."
            },
            {
              "numero": "Artículo 19",
              "texto": "No podrán contraer matrimonio: 1)Quienes no están en el pleno ejercicio de su razón al tiempo de celebrarse el matrimonio; y, 2)Las personas cuyo vínculo matrimonial o unión de hecho no haya sido disuelto legalmente."
            },
            {
              "numero": "Artículo 20",
              "texto": "No podrán contraer matrimonio entre sí: 1)Los parientes en línea directa ascendente o descendente; 2)Los hermanos; Centro Electrónico de Documentación e Información Judicial 5 3)Los demás parientes colaterales hasta el cuarto grado de consanguinidad; 4)El adoptante y el adoptado; 5)El tutor con su pupilo; y, 6)Quienes hubiesen sido condenados como autores o como autor y cómplice de la muerte del cónyuge o compañero de cualquiera de ellos. El Juez competente podrá dispensar a instancia de los interesados y mediante justa causa debidamente comprobada los impedimentos que nacen de la tutela y los que existen entre primos hermanos."
            },
            {
              "numero": "Artículo 21",
              "texto": "Es prohibido celebrar el matrimonio: De los menores de edad que no haya obtenido el consentimiento de las  personas llamadas a otorgarlo en los casos determinados por la Ley; 1)De la mujer antes de que transcurran trescientos ( 300) días contados desde la disolución del anterior matrimonio o de la unión de hecho o desde que se declare nulo el matrimonio, a menos que haya habido parto dentro de ese término o que uno de los cónyuges haya estado  materialmente separado del otro o ausente por el término indicado. 2)Si la nulidad del matrimonio hubiere sido declarada por impotencia del marido, la mujer podrá contraer nuevo matrimonio sin espera de término alguno; y, 3)Sin la previa publicación de los edictos legales y sin la presentación del certificado médico prenupcial."
            },
            {
              "numero": "Artículo 22",
              "texto": "Si no obstante lo prescrito en el Artículo anterior fuere celebrado el matrimonio, éste será válido pero tanto el funcionario o quiénes autoricen el matrimonio como las personas culpables de la infracción serán responsables de conformidad con la Ley CAPÍTULO III DE LAS DILIGENCIAS PRELIMINARES Y DE LA CELEBRACIÓN DEL MATRIMONIO"
            },
            {
              "numero": "Artículo 233",
              "texto": "El matrimonio debe autorizarse por el Alcalde Municipal del domicilio de los contrayentes o el de cualquiera de ellos, a elección de los mismos. 3Artículo 23. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 6 Los (as) Notarios (as) Públicos quedan autorizados para celebrar matrimonio en todo el país. El matrimonio celebrado en el extranjero será válido en Honduras, sin perjuicio de lo establecido en el párrafo último del Artículo 11 de este Código."
            },
            {
              "numero": "Artículo 24",
              "texto": "Las personas civilmente capaces que pretenden contraer matrimonio, lo manifestarán verbalmente o por escrito ante el funcionario competente del domicilio de cualquiera de los contrayentes, presentando sus respectivos documentos de identificación personal y expresando sus nombres y apellidos, nacionalidad, edad, estado civil, domicilio durante los dos (2) últimos años, profesión u oficio, nombres completos, nacionalidad y generales de sus padres, así como la declaración expresa de no estar casados ni tener unión de hecho formalizada con tercera persona. Si la manifestación fuere verbal, el Secretario Municipal extenderá y autorizará el acta correspondiente, que firmarán los  interesados, si supieren; si los interesados no supieren firmar, se hará constar esta circunstancia. Si la manifestación se hiciere ante Notario, las formalidades se sujetarán a las prescripciones de este Código. El funcionario competente o el Notario deberán dictar las providencias necesarias para comprobar la veracidad de las circunstancias expresadas por los interesados. Artículo 25 . Los menores de edad que soliciten contraer matrimonio, comparecerán acompañados de las personas que de conformidad con este Código deben otorgar su consentimiento, las que una vez debidamente identificadas podrán, si lo prefieren, otorgarlo en ese mismo acto, circunstancia que se hará constar en el expediente. Podrá también darse el consentimiento por medio de escrito firmado por el otorgante y autenticado por Notario. En los casos de autorización judicial deberá presentarse la certificación de la resolución correspondiente. Además deberán presentar los interesados las partidas de nacimiento o si ésto no fuere posible, certificación de edad declarada judicialmente."
            },
            {
              "numero": "Artículo 26",
              "texto": "El contrayente que hubiese sido casado, presentará el documento legal que acredita la disolución o inexistencia del matrimonio anterior, si hubiere tenido hijos comprobará estar garantizada la obligación de alimentarlos; y si tuviere bienes de menores bajo su administración, presentará el inventario respectivo. Centro Electrónico de Documentación e Información Judicial 7 Artículo 27.   El extranjero que pretenda contraer matrimonio en Honduras, deberá probar ante el funcionario competente o Notario que deba autorizarlo, su estado civil de soltero con el testimonio jurado de (2) dos o más testigos mayores de edad , hábiles para declarar que den razón fundada de sus afirmaciones. Debe acreditar, además, con certificación del respectivo agente diplomático o consular o con certificación legalizada de cualquier autoridad competente de su país, que según la ley de que depende, no hay obstáculo para el matrimonio proyectado."
            },
            {
              "numero": "Artículo 28",
              "texto": "El certificado prenupcial a que se refiere el Artículo 21, numeral 3, será extendido en forma gratuita por los médicos que presten servicios en las distintas dependencias de salud del Estado, centralizadas o descentralizadas o en su defecto por cualquier médico colegiado, haciendo constar que la persona examinada no padece de enfermedad contagiosa o incurable, perjudicial al otro cónyuge o la descendencia y que no tiene defectos físicos que imposibiliten la procreación. No están obligados a presentar certificado prenupcial las personas que residen en lugares que carecen de facultativo y las que, al solicitar el matrimonio ya hubieren tenido relaciones de hecho que hagan innecesario dicho certificado."
            },
            {
              "numero": "Artículo 29",
              "texto": "Acreditada la capacidad de los contrayentes y cumplidos en su caso los requisitos que exigen los Artículos anteriores el funcionario competente o el Notario señalará si lo solicitan los contrayentes, el día y hora para la celebración inmediata."
            },
            {
              "numero": "Artículo 304",
              "texto": "El matrimonio se formalizará con la solemnidad y dignidad que el acto por su significación social requiere, compareciendo ante el (la) funcionario (a) competente o el (la) Notario (a) los contrayentes o uno de ellos y las personas a quien el (la) ausente hubiere otorgado poder especial para representarlo (a) , acompañado de (2) dos testigos mayores de edad, que no sean parientes de los contrayentes. El (la) funcionario (a) leerá de viva voz el contenido de los Artículos 40, 41, 42 y 64 de este Código, orientando a los contrayentes sobre los mismos, a continuación le preguntará a cada uno de ellos si comprende los alcances de las disposiciones legales en referencia y si persisten en la formalización del matrimonio y cual de los sistemas de disposición de los bienes adoptan, debiendo hacer constar en el acta con todas las circunstancias necesarias para hacer constar que se han cumplido las diligencias prevenidas en este Código. 4Artículo 30. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 8 El acta será firmada por el (la) funcionario (a) competente, los contrayentes si supieren, y los (as) testigos, autorizándola ,  el (la) s ecretario (a) cuando el matrimonio se celebre ante los oficios de un (a) funcionario (a) del gobierno local de los indicados en este Código. Se prohíbe al (la) Registrador (a) Civil la inscripción de matrimonios sin cumplir con lo establecido en cuanto a la disposición de bienes."
            },
            {
              "numero": "Artículo 31",
              "texto": "Los funcionarios que autoricen la formalización del matrimonio civil estarán obligados a entregar dentro de los (3) tres días siguientes a su celebración al Registrador Civil respectivo, certificación del acta o testimonio público en su caso, para los efectos de su inscripción; al mismo tiempo deberán depositar el expediente instruido para la celebración del matrimonio acompañado de todos lo s documentos que formen parte del mismo, a fin de que queden bajo la custodia y responsabilidad del Registrador Civil correspondiente. De las actuaciones anteriores deberán dejar copia certificada para los fines legales consiguientes."
            },
            {
              "numero": "Artículo 32",
              "texto": "Todos los días y horas son hábiles para la celebración del matrimonio. Las diligencias, constancias, certificaciones, avisos y  testimonios relativos al mismo, se extenderán en papel simple."
            },
            {
              "numero": "Artículo 33",
              "texto": "El matrimonio podrá contraerse por medio de mandatario especial, que deberá ser del mismo sexo que el mandante, y estar autorizado en Escritura Pública o por el documento que corresponda según la ley del país donde se haya otorgado, que exprese el nombre y generales de la persona con quien haya de celebrarse el matrimonio, pero siempre habrá de concurrir personalmente el otro contrayente al acto del matrimonio. No podrá autorizarse el matrimonio si antes de su celebración el funcionario competente o el Notario fuere notificado en forma auténtica de la revocación del poder otorgado."
            },
            {
              "numero": "Artículo 34",
              "texto": "Si el matrimonio hubiere sido contraído en el extranjero por (2) dos hondureños o por (1) un hondureño y (1) un extranjero, deberá ser inscrito por el Registrador Civil del lugar de nacimiento de aquellos. En todo caso, el hondureño deberá dar cuenta al Consulado de Honduras más cercano, quien lo comunicará a la Secretaría de Relaciones Exteriores, para los fines del párrafo anterior. Centro Electrónico de Documentación e Información Judicial 9 Artículo 35. Cuando se trate de matrimonios que deben celebrarse fuera de la sede municipal o del Notario, el Alcalde o quien haga sus veces, y el Notario respectivo, concurrirá a donde sea necesario, siempre que los interesados faciliten los medios de transporte y hayan  enterado el impuesto correspondiente"
            },
            {
              "numero": "Artículo 36",
              "texto": "En caso de inminente peligro de muerte de una de las personas que proyecta contraer matrimonio, el funcionario competente o Notario podrá autorizar su celebración, aún sin cumplirse los requisitos exigidos por este Código. El matrimonio contraído en esas circunstancias será condicional y sólo será válido si dentro de los (30) treinta días subsiguientes a su celebración se satisfacen dichos requisitos. También será válido si uno de los contrayentes muere dentro del término señalado en el párrafo anterior, con tal que no exista  alguno de los impedimentos a que se refieren los artículos 19, 20 y 21 de este Código. Presentados los documentos o comprobada la muerte de uno de los cónyuges y la falta de impedimento, el funcionario o Notario competente que hubiere autorizado el matrimonio, l o declarará subsistente y ordenará su inscripción definitiva por el Registrador Civil correspondiente."
            },
            {
              "numero": "Artículo 37",
              "texto": "Los jefes de los cuerpos militares podrán autorizar en defecto del Alcalde Municipal, Alcalde del Municipio del Distrito Central o los Notarios, los matrimonios que intenten celebrar in artículo mortis, sus subordinados con arreglo al artículo 36. Los comandantes de los buques de guerra y los capitanes de los mercantes podrán desempeñar las mismas funciones en los matrimonios que se celebren a bordo de dicha nave in artículo mortis. El plazo señalado en el párrafo segundo del Artículo 36 citado, se entenderá en estos casos, prorrogado por (60) sesenta días para que los interesados convaliden su matrimonio ante el Alcalde Municipal o Alcalde del Distrito Central del domicilio o residencia de cualquiera de ellos."
            },
            {
              "numero": "Artículo 38",
              "texto": "Contra los actos y providencias del funcionario que ponga obstáculo a la celebración del matrimonio, podrán los interesados recurrir al juez competente de la jurisdicción, quien en vista de las justificaciones que se le presenten, resolverá lo que proceda, sin demora alguna. Centro Electrónico de Documentación e Información Judicial 10 Artículo 395.  El funcionario competente o Notario no autorizará la celebración del matrimonio, mientras no se le presente: 1) Los documentos de identificación personal expedidos por la autoridad competente, en los que se acredite la capacidad legal y la  libertad de estado de los contrayentes; 2) El documento que demuestre haberse otorgado el consentimiento, cuando se trate de menores de edad; 3) Certificación extendida por el encargado del Registro Civil en que conste la declaración de nulidad o la disolución del matrimonio  anterior de uno o de ambos cónyuges; 4) (2) Dos o más testigos idóneos que declaren que los contrayentes tienen la aptitud legal para contraer matrimonio. Los parientes son hábiles para testificar en esta materia; 5) En su caso, el certificado médico a que se refiere el Artículo 21; y 6) Constancia del Registro Nacional de las Personas de no estar comprendido (a) en las prohibiciones para contraer matrimonio contenidas en los artículos 19 y 20 de este Código; y, 7) Constancias de Antecedentes Penales, para acreditar no estar comprendidos en la prohibición contenida en el Artículo 20 No. 6 de este Código. CAPÍTULO IV DE LOS DEBERES Y DERECHOS QUE NACEN DEL MATRIMONIO"
            },
            {
              "numero": "Artículo 40",
              "texto": "El matrimonio se constituye sobre la base de la igualdad de derechos y deberes de ambos cónyuges."
            },
            {
              "numero": "Artículo 41",
              "texto": "Los cónyuges deben vivir juntos, guardarse lealtad, consideración y el respeto debidos, así como socorrerse mutuamente. La obligación que tienen los cónyuges de vivir juntos, cesa cuando acarreare grave perjuicio para cualquiera de ellos o para los hijos, o cuando por 5Artículo 39. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 11 circunstancias especiales que redunden en beneficio de los intereses matrimoniales calificados de común acuerdo, uno de los cónyuges tuviere que residir temporalmente fuera del domicilio común."
            },
            {
              "numero": "Artículo 42",
              "texto": "Ambos cónyuges están obligados a cuidar la familia que han procreado y a cooperar el uno con el otro en la educación, formación y  guía de sus hijos, conforme a los principios de la moral y buenas costumbres. Igualmente en la medida de las capacidades o posibilidades de cada uno, deben participar en el gobierno del hogar y cooperar al mejor desenvolvimiento del mismo, según sus facultades y capacidad económica. No obstante, si alguno de ellos sólo contribuyera a esa subsistencia con su trabajo en el hogar y en el cuidado de los hijos, el otro cónyuge deberá contribuir por sí solo a la expresada subsistencia, sin perjuicio del deber que tiene de cooperar a dicho trabajo y cuidado."
            },
            {
              "numero": "Artículo 43",
              "texto": "Ambos cónyuges tienen derecho a ejercer sus profesiones u oficios y están en el deber de prestarse recíprocamente cooperación y ayuda para ello, así como para emprender estudios o perfeccionar sus conocimientos, pero cuidarán en todo caso de organizar la vida en el hogar, de modo que tales actividades se coordinen con el cumplimiento de las obligaciones que este Código les impone."
            },
            {
              "numero": "Artículo 44",
              "texto": "La mujer tendrá siempre derecho preferente sobre el sueldo, salario o ingresos del marido, por las cantidades que correspondan para alimento de ella y de sus hijos menores. Igual derecho compete al marido en los casos en que la mujer tenga la obligación de contribuir en todo o en parte para los gastos de la familia. CAPÍTULO V DE LA UNIÓN DE HECHO"
            },
            {
              "numero": "Artículo 45",
              "texto": "La existencia de la unión de hecho entre un hombre y una mujer, con capacidad para contraerla y que reúna los requisitos de singularidad y estabilidad, surtirá todos los efectos del matrimonio realizado legalmente, cuando fuere reconocida por autoridad competente."
            },
            {
              "numero": "Artículo 46",
              "texto": "Cuando la unión de hecho establecida no fuere singular porque uno de los dos estaba unido en matrimonio anterior, la unión de hecho surtirá plenos efectos legales en favor de la persona que hubiere actuado de buena fe y de los Centro Electrónico de Documentación e Información Judicial 12 hijos habidos en la unión, sin perjuicio de los derechos legales de la esposa e hijos del matrimonio."
            },
            {
              "numero": "Artículo 47",
              "texto": "El reconocimiento de la unión de hecho puede obtenerse compareciendo los interesados ante el Alcalde Municipal, Alcalde del Distrito Central o ante el Notario, haciendo manifestación verbal o escrita de su intención de formalizar dicha relación, presentando los documentos y expresando los datos consignados en el artículo 24 de este Código."
            },
            {
              "numero": "Artículo 48",
              "texto": "Además de lo indicado en el Artículo anterior, deberán los comparecientes proporcionar la siguiente información: a)Fecha en que se inició la unión de hecho; b)Hijos que han procreado, indicando sus nombres y edades; y si éstos hubiesen sido procreados antes de haberse iniciado la unión de hecho, se mencionará también esta circunstancia, presentando los respectivos documentos; c) Si ambos o alguno de los interesados tuvieren hijos de otra unión o matrimonio precedentes; y, ch)  Bienes adquiridos durante la vida en común."
            },
            {
              "numero": "Artículo 49",
              "texto": "El Alcalde del Distrito Central y el Alcalde Municipal levantarán acta y harán la inscripción correspondiente; el Notario expedirá el correspondiente testimonio del acta de formalización de la unión de hecho y la remitirá al Registrador Civil Jurisdiccional dentro de los quince (15) días siguientes para que proceda a la inscripción de la unión de hecho, oficina que entregará a los interesados constancia de dicha inscripción, la que producirá iguales efectos que la certificación de matrimonio. La falta de esta remisión por el Notario será sancionada a solicitud de parte, con una multa de Diez Lempiras (L.10.00), que impondrá el juez competente y la cual ingresará a la Tesorería Municipal. La certificación del acta municipal o el testimonio notarial, se presentará al Registro de la Propiedad Inmueble y Mercantil si se hubieren declarado inmuebles como bienes comunes. No se formalizará la unión de hecho si no se presentaren los documentos y no se cumpliere los requisitos del artículo 24 de este Código."
            },
            {
              "numero": "Artículo 50",
              "texto": "Los bienes comunes no podrán enajenarse ni gravarse sin consentimiento de las dos partes, mientras dure la unión y no se haya hecho la liquidación y adjudicación de los mismos. Centro Electrónico de Documentación e Información Judicial 13 Artículo 51.  También puede solicitar el reconocimiento de la unión de hecho una sola de las partes, ya sea por existir oposición o por haber muerto la otra, en cuyos casos deberá presentarse el interesado ante el Juez competente, quien en sentencia hará la declaración de la unión de hecho, si hubiere sido plenamente probada. En dicha declaración fijará el Juez, el día o fecha probable en que la unión dio principio, los hijos procreados y los bienes adquiridos durante ella. En caso de fallecimiento la demanda se entablará contra los herederos y en defecto de éstos contra el pariente o parientes más próximos del fallecido. La certificación de la sentencia favorable al demandante deberá presentarse al Registrador Civil y al Registro de la Propiedad Inmueble y Mercantil si hubiere bienes inmuebles, para que se proceda a las respectivas inscripciones."
            },
            {
              "numero": "Artículo 52",
              "texto": "La acción a la que se refiere el Artículo anterior deberá iniciarse antes de que transcurra un (1) año a partir de la fecha en que haya cesado la unión o haya ocurrido la muerte del otro conviviente."
            },
            {
              "numero": "Artículo 53",
              "texto": "La mujer de que a sabiendas de que el varón tiene registrada su unión de hecho con otra mujer, y el hombre que a sabiendas de que la mujer tiene registrada su unión de hecho con otro hombre, hicieren vida común, no gozarán de la protección de la Ley, mientras la unión registrada no hubiere sido disuelta legalmente y liquidados los bienes comunes."
            },
            {
              "numero": "Artículo 54",
              "texto": "En el caso de que varias mujeres igualmente solteras demandaren la declaración de la unión de hecho con el mismo hombre s oltero, el Juez hará la declaración únicamente a favor de aquella que probare los extremos previstos en el artículo 53 y en igualdad de circunstancias, la declaración se hará en favor de la unión más antigua. Lo dispuesto en este Artículo es aplicable siempre que las uniones de hecho que se pretenda se declaren, coexistan en el momento de solicitarse la declaratoria respectiva o bien en la fecha en que incurrió la muerte de la persona con quien se mantuvo la unión de hecho."
            },
            {
              "numero": "Artículo 55",
              "texto": "La unión de hecho inscrita por el Registrador Civil produce los efectos siguientes: 1) Los hijos nacidos después de ciento cincuenta (150) días de la fecha fijada como principio de la unión de hecho y los nacidos dentro de los trescientos (300) días siguientes al día en que la unión cesó, se reputan hijos del varón con quien la madre estuvo unida, presunción contra la cual se admite prueba en contrario; Centro Electrónico de Documentación e Información Judicial 14 2) Si no hubiere escritura de separación de bienes, los adquiridos durante la unión de hecho se reputan bienes de ambos, salvo  prueba en contrario que demuestre que el bien fue adquirido por (1)un solo de ellos a título gratuito, o con el valor o por permuta de otro bien de su exclusiva propiedad; 3) Derecho de una de las partes a solicitar la declaratoria de ausencia de la otra y, una vez declarada, pedir la cesación de su unión con el ausente, liquidación del haber común y adjudicación de los bienes que le correspondan; 4) En caso de fallecimiento de alguno de ellos, el sobreviviente puede pedir la liquidación del haber común y adjudicación de bienes, al igual que en el caso del numeral anterior; y, 5) Sujeción del hombre y la mujer a los derechos y obligaciones de los cónyuges durante el matrimonio."
            },
            {
              "numero": "Artículo 56",
              "texto": "La unión de hecho puede cesar por mutuo acuerdo en la misma forma que se constituyó o por cualquiera de las causas señaladas en el divorcio y la separación, en cuyo caso la cesación deberá ser declarada judicialmente. La cesación de la unión de hecho por mutuo acuerdo, deberá hacerse constar ante el Juez competente del domicilio de los convivientes pero para que se reconozca y se ordene la anotación respectiva al Registrador Civil, debe cumplirse previamente con  lo que dispone este Código, con respecto al divorcio de los cónyuges."
            },
            {
              "numero": "Artículo 57",
              "texto": "El varón y la mujer cuya unión de hecho consta en forma legal, se heredan recíprocamente ab-intenstato en los mismos casos que para los cónyuges determina este Código. Las disposiciones de este Código relativas a los deberes y derechos que nacen del matrimonio y el régimen económico de éste, tienen validez para las uniones de hecho, en lo que fueren aplicables."
            },
            {
              "numero": "Artículo 58",
              "texto": "Terminadas las diligencias de la cesación de la unión y satisfechas las exigencias legales, la autoridad que haya intervenido en ellas o el Notario que autorice la escritura de separación, liquidación y adjudicación de bienes, dará aviso al Registrador Civil que inscribió la unión de hecho, para que se haga la anotación correspondiente. La contravención a este Artículo será sancionada con una multa de Diez (10) Lempiras. Centro Electrónico de Documentación e Información Judicial 15 Artículo 59.  La separación una vez registrada, deja libres de estado a hombre y mujer, pero sin que est ó perjudique las obligaciones que ambos tienen que cumplir con respecto a los hijos, quienes conservarán íntegros sus derechos a ser alimentados, no obstante cualquier estipulación de los padres."
            },
            {
              "numero": "Artículo 60",
              "texto": "Para que pueda autorizarse el matrimonio de cualquiera de los dos (2) que haya hecho vida común que estuviere registrado, es indispensable que se proceda cumplir con lo preceptuado en el Artículo 48."
            },
            {
              "numero": "Artículo 61",
              "texto": "A la unión de hecho puede oponerse parte interesada para exigir que previamente se resuelvan cuestiones pendientes y se liquiden los bienes comunes. El funcionario que intervenga en el matrimonio, no podrá autorizarlo si el solicitante no comprueba haber liquidado los bienes comunes y asegurados la prestación de alimentos de los hijos."
            },
            {
              "numero": "Artículo 62",
              "texto": "Para que la unión de hecho pueda ser formalizada es necesario que las personas hayan hecho vida en común por un lapso continuó no menor de (3) tres  años. No obstante, si antes de ese período hubieren procreado hijos se podrá formalizar la unión de hecho por cualquiera de las modalidades previstas en este Título, siempre que se cumplieren los requisitos establecidos en este Código."
            },
            {
              "numero": "Artículo 63",
              "texto": "Cuando la unión de hecho que se demanda fuese irregular porque uno de los convivientes esté casado o tenga unión de hecho formalizada con otra persona, dicha situación irregular no podrá ser formalizada, pero sí producirá efectos respecto del conviviente de buena fe de la unión irregular y de los hijos procreados. CAPÍTULO VI DEL RÉGIMEN ECONÓMICO"
            },
            {
              "numero": "Artículo 64",
              "texto": "El régimen económico del matrimonio se podrá regular por el sistema de comunidad de bienes, sociedad ganancial, separación de bienes, sin excluir en ninguno de ellos la formación del patrimonio familiar."
            },
            {
              "numero": "Artículo 65",
              "texto": "Los futuros esposos pueden antes de celebrar su matrimonio, arreglar todo lo que se refiera a sus bienes presentes y futuros; para tal fin, deben celebrarse capitulaciones matrimoniales. Centro Electrónico de Documentación e Información Judicial 16 Artículo 66. El menor hábil para casarse puede celebrar capitulaciones matrimoniales por medio de la persona cuyo consentimiento sea  necesario para contraer matrimonio."
            },
            {
              "numero": "Artículo 67",
              "texto": "Las capitulaciones matrimoniales pueden alterarse después de celebrado el matrimonio, pero el cambio no perjudicará a terceros posteriores a él, sino después que la nueva escritura esté inscrita en el Registro respectivo, y que se haya anunciado en el Diario oficial \"La Gaceta\" que los cónyuges han alterado sus capitulaciones."
            },
            {
              "numero": "Artículo 68",
              "texto": "Si no hubiere capitulaciones matrimoniales cada cónyuge queda dueño y dispone libremente de los bienes que tenía al contraer matrimonio y de los que adquiera a cualquier título."
            },
            {
              "numero": "Artículo 69",
              "texto": "Aquellos bienes que a la disolución del matrimonio no hubieren sido repartidos, no podrán ser arrendados por más de cinco (5)  años, ni enajenados, ni gravados, sin el consentimiento del otro cónyuge y si fueren perseguidos por acreedores personales sólo podrán ser adjudicados o subastados en la mitad de su valor, considerándose desde ese momento que la otra mitad le pertenece al cónyuge no accionado."
            },
            {
              "numero": "Artículo 70",
              "texto": "Mediante el régimen de la sociedad de gananciales, el marido y la mujer conservan la propiedad de los bienes que tenían al contraer matrimonio y de los que adquieran durante él título gratuito o con el valor de unos y otros."
            },
            {
              "numero": "Artículo 71",
              "texto": "La separación absoluta de bienes no exime en ningún caso a los cónyuges de la obligación común de sostener los gastos del hogar, la alimentación y educación de los hijos, las demás cargas del matrimonio y la conservación del patrimonio familiar."
            },
            {
              "numero": "Artículo 72",
              "texto": "Corresponde exclusivamente a la mujer el menaje del hogar conyugal, exceptuándose únicamente los objetos de uso personal del marido."
            },
            {
              "numero": "Artículo 73",
              "texto": "De las obligaciones que contraiga cualquiera de los cónyuges para el sostenimiento de la familia responderán los bienes comunes y si éstos fueren insuficientes, los bienes propios de cada uno de ellos."
            },
            {
              "numero": "Artículo 74",
              "texto": "La responsabilidad civil por hechos ilícitos de un cónyuge, no obliga al otro en sus bienes propios ni en su parte de los comunes."
            },
            {
              "numero": "Artículo 75",
              "texto": "Las deudas anteriores al matrimonio serán pagadas con los bienes propios del que las contrajo, aún cuando aquél se rija por el régimen de comunidad. Centro Electrónico de Documentación e Información Judicial 17 Artículo 76. Los gastos que causaren las enfermedades, así como los que se originen por funerales a consecuencia de la muerte de un cónyuge o de los hijos de ambos, se reputan deudas comunes del matrimonio, por las cuales son responsables los bienes propios  de los cónyuges, en el caso de ser insuficientes los comunes."
            },
            {
              "numero": "Artículo 77",
              "texto": "La comunidad de bienes termina: 1)Por la disolución del matrimonio; 2)Por separación de bienes; y 3)Por ser condenado en sentencia judicial firme alguno de los cónyuges por delito cometido en contra del otr o."
            },
            {
              "numero": "Artículo 78",
              "texto": "El abandono injustificado del hogar conyugal por uno de los cónyuges, hace cesar para él, desde el día del abandono, los efectos de la comunidad de bienes en cuanto le favorezcan."
            },
            {
              "numero": "Artículo 79",
              "texto": "En caso de separación de hecho, el cónyuge culpable no tendrá derecho a gananciales durante el tiempo de la separación."
            },
            {
              "numero": "Artículo 80",
              "texto": "Cuando se declare la nulidad del matrimonio, el cónyuge que hubiere obrado de mala fe no tendrá participación en los bienes de la comunidad matrimonial, cuando procediere."
            },
            {
              "numero": "Artículo 81",
              "texto": "Los cónyuges son los administradores de la comunidad conyugal y cualquiera de ellos podrá realizar indistintamente los actos de administración o por mutuo acuerdo nombrar a uno de ellos como administrador. No obstante lo dispuesto en este Artículo, el otro cónyuge podrá oponerse a cualquier acto que redundare en perjuicio de los intereses de la comunidad y hacer cesar la administración, con separación de bienes, cuando por notoria negligencia o incapacidad el administrador amenazare destruir el patrimonio común o no proveyere al adecuado mantenimiento. CAPÍTULO VII DEL PATRIMONIO FAMILIAR"
            },
            {
              "numero": "Artículo 82",
              "texto": "El patrimonio familiar es la institución jurídico-social por medio de la cual se destina uno o más bienes a la protección del hogar y sostenimiento de la familia. Centro Electrónico de Documentación e Información Judicial 18 Artículo 83.  El patrimonio familiar deberá fijarse de conformidad con la capacidad económica de los contrayentes."
            },
            {
              "numero": "Artículo 84",
              "texto": "Las casas de habitación, los predios o parcelas cultivables, los establecimientos industriales y comerciales, que sean objeto de  explotación familiar, pueden constituir el patrimonio de la familia, siempre que su valor no exceda de la cantidad máxima fijada en este Capítulo."
            },
            {
              "numero": "Artículo 856",
              "texto": "Sólo puede fundarse un patrimonio para cada familia, por el padre o la madre sobre los bienes propios, o por el marido o mujer sobre bienes comunes de la sociedad conyugal. También puede constituirse por un tercero, a título de donación o legado o mandato de Juez (a) competente cuando lo considere oportuno en procura de la protección del interés superior de los hijos e hijas."
            },
            {
              "numero": "Artículo 867",
              "texto": "Los bienes constituidos en patrimonio familiar no excederán de UN MILLON LEMPIRAS ( L.1, 000,000.00) y son indivisibles, inalienables, inembargables y no podrán estar gravados ni gravarse, salvo el caso de servidumbre legal y judicial. La referida cantidad será ajustada por el (la) Juez (a) competente con base al índice de inflación vigente. Sin embargo el (la) Juez (a) competente puede autorizar la venta o gravamen de un bien constituido como patrimonio familiar, siempre que se cumpla con todos los requisitos siguientes: 1)Signifique un incremento en el patrimonio originalmente constituido; 2)Se acredite que el producto de la venta será constituido como patrimonio familiar; 3)El nuevo patrimonio sea de iguales o mejores condiciones del originalmente constituido, de manera que se garantice el derecho de los (as) beneficiarios (as); 4)En el caso que el producto de la venta supere el techo establecido para la constitución de un patrimonio, el excedente será invertido preferentemente en provecho de los (as) beneficiarios (as) del mismo, sin que se pueda destinar a tal fin un porcentaje menor a un cincuenta por ciento (50%); y, 5)Venta o gravamen por causas de necesidad extrema, debidamente acreditada ante el (la) Juez (a) competente, quien la autorizará. 6Artículo 85. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 7Artículo 86. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 19 Artículo 87. El establecimiento del patrimonio familiar no puede hacerse en fraude de acreedores. Los bienes deben estar libres de anotación y gravamen y la gestión del instituyente solicitando la aprobación judicial, será publicada en el Diario Oficial \"La Gaceta\", para que llegue a conocimiento de los que puedan tener interés en oponerse."
            },
            {
              "numero": "Artículo 88",
              "texto": "Los miembros de la familia beneficiaria están obligados a habitar la casa y a laborar en el predio agrícola, la industria o negocio establecido en beneficio de la misma, salvo las excepciones que el Juez competente permita temporalmente por motivos justificados."
            },
            {
              "numero": "Artículo 89",
              "texto": "Si el inmueble constituido en patrimonio familiar fuere inscrito únicamente a nombre del cabeza de familia, se entenderá que ha sido constituido para el sostenimiento del cónyuge, de los hijos menores o incapaces y de las personas que tengan derechos a ser alimentados por aquél."
            },
            {
              "numero": "Artículo 90",
              "texto": "Cuando haya peligro de que la persona que tiene obligación de dar alimentos, pierda sus bienes por mala administración o porque los esté dilapidando, los acreedores por concepto de alimentos, tienen derecho a exigir judicialmente que se constituya patrimonio familiar sobre determinado bien del obligado."
            },
            {
              "numero": "Artículo 91",
              "texto": "Para la constitución del patrimonio familiar se requiere la aprobación judicial y su inscripción en el Registro de la Propiedad Inmueble y Mercantil, previos los trámites legales correspondientes. Sin embargo, cuando el Estado procede al parcelamiento y distribución de un bien nacional, podrá darle a cada parcela el carácter de patrimonio familiar y bastará esa calificación legal para su constitución y registro. En lo demás, este patrimonio familiar se regulará de conformidad con lo dispuesto en este Código en todo lo que le sea aplicable."
            },
            {
              "numero": "Artículo 92",
              "texto": "El representante legal de la familia será el administrador del patrimonio familiar y representante a la vez de los beneficiarios en todo lo que al patrimonio se refiere."
            },
            {
              "numero": "Artículo 93",
              "texto": "El patrimonio familiar termina: 1)Cuando todos los beneficiarios cesen de tener derecho a percibir alimentos; 2)Cuando sin causa justificada y sin autorización judicial, la familia deje de habitar la casa que debe servirle de morada, o de cultivar por su cuenta la parcela o predio vinculado; Centro Electrónico de Documentación e Información Judicial 20 3)Cuando se demuestre la utilidad y necesidad para la familia, de que el patrimonio quede extinguido; 4)Cuando por causa de utilidad pública se expropien los bienes que lo forman, previa indemnización; y 5)Por vencerse el término por el cual fue constituido."
            },
            {
              "numero": "Artículo 94",
              "texto": "El patrimonio familiar a término fijo, debe comprender el término indispensable para que el menor de los miembros actuales de la familia alcance la mayoría de edad, pero en ningún caso podrá constituirse un patrimonio familiar por un término menor de quince (15) años."
            },
            {
              "numero": "Artículo 95",
              "texto": "Terminado el derecho al patrimonio familiar, los bienes sobre los que fue constituido, volverán al poder de quien lo constituyó o de sus herederos; pero si el dominio corresponde a los beneficiarios, tendrán derecho a hacer cesar la indivisión."
            },
            {
              "numero": "Artículo 96",
              "texto": "Cuando el patrimonio se extinga por expropiación del inmueble, la indemnización respectiva se depositará en una institución bancaria mientras se constituye un nuevo patrimonio familiar."
            },
            {
              "numero": "Artículo 97",
              "texto": "Puede disminuirse el valor del patrimonio familiar cuando por causas posteriores a su establecimiento, ha sobrepasado la cantidad fijada como máximo, o porque sea de utilidad y necesidad para la familia dicha disminución."
            },
            {
              "numero": "Artículo 98",
              "texto": "El Ministerio Público intervendrá en la constitución, extinción y reducción del patrimonio familiar. TÍTULO III DE LA PATERNIDAD Y LA FILIACIÓN CAPÍTULO I DE LA PATERNIDAD"
            },
            {
              "numero": "Artículo 99",
              "texto": "Todos los hijos son iguales ante la Ley, teniendo ellos los mismos derechos y deberes. No se reconocen calificaciones sobre la naturaleza de la filiación. En ningún registro o documento referente a la filiación, se consignará declaración alguna diferenciando los nacimientos ni señalando el estado civil de los padres. Centro Electrónico de Documentación e Información Judicial 21 Artículo 100. Los padres de familia pobres, con (5) cinco o más hijos menores, recibirán especial protección del Estado, por medio de los programas de seguridad y de asistencia social, creados al efecto. Los padres a que se refiere este Artículo, gozarán de preferencia para el desempeño de cargos públicos, en iguales circunstancias  de idoneidad."
            },
            {
              "numero": "Artículo 101",
              "texto": "Por el reconocimiento o declaración de paternidad, el hijo ingresa jurídicamente a formar parte de la familia de sus progenitores para todos los efectos previstos en este Códi go. CAPÍTULO II DE LA INSCRIPCIÓN"
            },
            {
              "numero": "Artículo 102",
              "texto": "La inscripción del nacimiento del hijo efectuada en el Registro del estado civil por uno solo de los padres, surtirá efectos legales con respecto a ambos, si existiere matrimonio civil o unión de hecho reconocida legalmente."
            },
            {
              "numero": "Artículo 103",
              "texto": "El reconocimiento del hijo que fuere mayor de edad requerirá su consentimiento, otorgado en Escritura Pública."
            },
            {
              "numero": "Artículo 104",
              "texto": "La filiación de los hijos constará en el libro de inscripción de nacimientos del respectivo Registro Civil. La certificación del acta de inscripción expedida con las formalidades legales, es prueba de nacimiento; asimismo cuando fuere reconocida, o declarada su filiación en documento auténtico, Escritura Pública o sentencia judicial y hecha la anotación por el Registrador Civil que corresponda."
            },
            {
              "numero": "Artículo 105",
              "texto": "En las inscripciones de nacimiento que no se practiquen por declaraciones de los padres, las personas que conforme a la Ley las realicen deberán consignar el nombre de aquellos, sin que esto sea prueba de la filiación. CAPÍTULO III DE LA INVESTIGACIÓN Y PRESUNCIÓN DE LA PATERNIDAD. RECONOCIMIENTO"
            },
            {
              "numero": "Artículo 106",
              "texto": "Se autoriza la investigación de la paternidad como el procedimiento apropiado para identificar y concretar la individualidad del padre, de la madre o de ambos, con relación a la persona de determinado hijo. Centro Electrónico de Documentación e Información Judicial 22 El derecho para solicitar la investigación de la paternidad corresponde al hijo y a sus descendientes, así como al padre o madre que lo hubiere reconocido. Este derecho es imprescriptible. La sentencia en que se establezca la paternidad deberá ser inscrita por el Registrador Civil."
            },
            {
              "numero": "Artículo 107",
              "texto": "Se presumirá que son hijos de las personas unidas en matrimonio: 1)Los nacidos durante la vida matrimonial; y 2)Los nacidos dentro de los trescientos (300) días siguientes a la fecha de la extinción del vínculo matrimonial, si la madre no hubiere contraído nuevas nupcias; y, 3)Las presunciones establecidas en este Artículo se entienden sin perjuicio de lo dispuesto en el Artículo 21 numeral 2. Artículo 108 . Se presume la paternidad: Cuando pueda inferirse de la declaración del padre, formulada en escrito indubitado; 1)En los casos de sentencia condenatoria por violación, estupro o rapto cuando la fecha del hecho punible concuerde con la época de la concepción; y, 2)Cuando haya habido posesión notoria del estado de hijo demostrado por el trato personal y social hacia la madre durante el embarazo y el parto y comprobado por hechos fidedignos."
            },
            {
              "numero": "Artículo 109",
              "texto": "La posesión notoria del estado de hijo consiste en que sus padres lo hayan tratado como tal, dándole o permitiéndole llevar sus apellidos, proveyéndole a su asistencia, educación y mantenimiento de un modo competente y presentándolo en ese carácter a la sociedad y que ésta lo haya reputado y reconocido como hijo de tales padres durante un tiempo no menor de un (1) año."
            },
            {
              "numero": "Artículo 110",
              "texto": "Pueden ser reconocidos por sus padres, todos los hijos habidos fuera de matrimonio o de la unión de hecho. Dicho reconocimiento puede hacerse: Al asentarse la correspondiente partida de nacimiento en el Registro Civil; por Escritura Pública o por acto testamentario."
            },
            {
              "numero": "Artículo 111",
              "texto": "Puede hacerse declaración en Instrumento Público Notarial del reconocimiento del hijo que está por nacer, pero ésta producirá efectos después del nacimiento y una vez anotada en el Registro Civil. Igualmente, puede ser reconocido el hijo que hubiere fallecido. Centro Electrónico de Documentación e Información Judicial 23 CAPÍTULO IV DE LA PRUEBA DE LA PATERNIDAD Y/O MATERNIDAD"
            },
            {
              "numero": "Artículo 1128",
              "texto": "La paternidad y/o maternidad se prueba con la inscripción o certificación del acta de nacimiento o por reconocimiento inscrito por el Registrador Civil."
            },
            {
              "numero": "Artículo 1139",
              "texto": "Si con motivo de la acción de investigación de paternidad y/o materni dad o de reconocimiento forzoso, se declarare ésta, deberá inscribirse la sentencia correspondiente por el Registrador Civil, colocando la respectiva nota marginal al margen del asiento del Acta de Nacimiento del hijo (a) a favor de quien se hubiere dictado la sentencia. CAPÍTULO V DE LA IMPUGNACIÓN"
            },
            {
              "numero": "Artículo 114",
              "texto": "La inscripción del nacimiento del hijo, hecha conforme a lo establecido  en  el  Artículo 102,  podrá  ser  impugnada  por  el cónyuge  que no hubiere concurrido al acto. La impugnación sólo podrá fundarse en la imposibilidad de los cónyuges para haber procreado el hijo."
            },
            {
              "numero": "Artículo 11510",
              "texto": "La demanda para impugnar la paternidad y/o la maternidad deberá entablarse dentro del primer año, contado desde la fecha del nacimiento del presunto hijo o desde aquella en que el interesado tuvo noticia del hecho. Podrá igualmente entablarse por los herederos de la persona en contra de quien se hiciere valer la presunción, si está muere antes de vencerse el termino dentro del cual puede desconocerse el presunto hijo y siempre que lo hagan dentro de los días que faltan para que venza el plazo. 8Artículo 112. Reformado mediante Decreto 211-2006 de fecha 22 de enero de 2007, contentivo del Código Procesal Civil, Publicado en La Gaceta No.31313 de fecha 26 de mayo de 2007. 9Artículo 113.  Reformado  mediante Decreto 211-2006 de fecha 22 de enero de 2007, contentivo del Código Procesal Civil, Publicado en La Gaceta No. 31313 de fecha 26 de mayo de 2007. 10Artículo 1 15. Reformado mediante Decreto 211-2006 de fecha 22 de enero de 2007, contentivo del Código Procesal Civil, Publicado en La Gaceta # 31313 de fecha 26 de mayo de 2007. Centro Electrónico de Documentación e Información Judicial 24 Artículo 116.  El hijo reconocido durante su minoría de edad, sólo podrá impugnar el reconocimiento dentro del año siguiente a la fecha en que cumpla su mayoría de edad."
            },
            {
              "numero": "Artículo 117",
              "texto": "La persona que se considere con derecho a inscribir como suyo, el hijo reconocido previamente por otra persona, en virtud de considerase su verdadero progenitor, podrá en cualquier tiempo establecer la acción conducente a ese fin."
            },
            {
              "numero": "Artículo 11811",
              "texto": "En los procesos de investigación o de impugnación de la paternidad y/o materni dad, son admisibles las pruebas de los grupos sanguíneos, marcadores genéticos y cualquier otro método de exclusión o confirmación de paternidad y/o materni dad, que pueda desarrollarse en el futuro. Los estudios y dictámenes mencionados deberán ser hechos por Microbiólogos con especialidad en Biología Molecular o por Médicos con entrenamiento adecuado en Inmunohematología. CAPÍTULO VI DE LAS REGLAS RELATIVAS AL HIJO PÓSTUMO"
            },
            {
              "numero": "Artículo 119",
              "texto": "Muerto el marido la mujer que se creyere embarazada podrá denunciarlo a los que, no existiendo el hijo póstumo serían llamados a suceder al difunto. La denuncia deberá hacerse dentro de los treinta (30) días subsiguientes a su conocimiento de la muerte del marido, pero podrá justificarse o disculparse tal retardo. Artículo 119-A12. La madre tendrá derecho para que los bienes que han de corresponder al póstumo, si nace vivo y en e l tiempo debido, se le asigne lo necesario para su subsistencia, atención prenatal y posnatal. 11Artículo 1 18. Reformado mediante Decreto 211-2006 de fecha 22 de enero de 2007, contentivo del Código Procesal Civil, Publicado en La Gaceta # 31313 de fecha 26 de mayo de 2007. 12Artículo 119 A.   Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 25 Artículo 119- B.13 La adopción es una institución jurídica de protección que tiene por finalidad incorporar en la familia, en condiciones iguales a las de un hijo (a) nacido (a) de una relación conyugal, a una persona que biológicamente no es nacido del adoptante, a fin de que pueda alcanzar su pleno desarrollo físico, mental, espiritual y social. Se prohíbe la adopción del (la) niño (a) que está por nacer. TÍTULO IV DE LA ADOPCIÓN CAPÍTULO I DE LAS DISPOSICIONES GENERALES"
            },
            {
              "numero": "Artículo 12014",
              "texto": "Quien desee adoptar, deberá llenar los requisitos siguientes: 1)Ser mayor de veinticinco (25) y menor de cincuenta y uno (51) años; 2)Ser casado (a) o compañero (a) de hogar con unión de hecho debidamente legalizada conforme a la legislación del país y tener como mínimo tres (3) años de convivencia; 3)Estar en el goce y ejercicio de sus derechos civiles; 4)Ser de buena conducta y reputación; y, 5)Tener capacidad para educar, asistir y alimentar a la persona adoptada. En el caso del numeral 1) de este Artículo, se considerará cumplido el requisito con que uno de los cónyuges haya arribado a la edad mínima establecida. Est e requisito podrá ser dispensado por el (la) Juez (a) competente en aplicación del principio de Interés Superior del Niño o Niña, en cuyo caso deberá motivar tal circunstancia en la Sentencia respectiva. En el caso del numeral 2) de este Artículo deberán proceder de común acuerdo. 13Artículo 119B.   Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 14Artículo 1 20.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 26 El (la) Juez (a) competente, excepcionalmente, podrá otorgar la adopción aun (a) adoptante que no cumpla con el requisito de ser casado (a) o estar en unión de hecho legalizada, en aplicación del Interés Superior del Niño o Niña, debiendo motivar las razones que fundamentan su decisión en la respectiva Sentencia, previa opinión ilustrada del Ministerio Público y del Instituto Hondureño de la Niñez y de la Familia (IHNFA). Artículo 120- A.15 Cuando la o las personas adoptantes sean extranjeras con permiso especial de permanencia en el país, además de los requisitos indicados en el Artículo precedente deberán acreditar su permanencia continua en el país con un mínimo de tres (3) años y el compromiso de seguimiento por parte de la institución a la que se refiere el Articulo 120-B de este Código. Artículo 120- B.16 Cuando la o las personas adoptantes sean extranjeras no residentes en el país además de los requisitos indicados en el Artículo precedente, acreditaran los extremos siguientes: 1) La Institución gubernamental o privada, de servicios sociales que en el país de su residencia habitual, ejercerá control y supervisión acerca del cumplimiento de las obligaciones legales derivadas de la adopción; 2)Que la institución a la que se refiere el numeral precedente este reconocida por el estado extranjero correspondiente, con al menos cinco (5) años de funcionamiento continuo; y, 3)Que la institución a la que se refiere el numeral 1) de este Artículo este acreditado ante el estado de Honduras. Para efectos de dar cumplimiento a lo establecido en el numeral 3) precedente, la institución deberá registrarse ante el Instituto Hondureño de la Niñez y la Familia (IHNFA). Para acreditar la referida supervisión, la Institución de Servicios Sociales deberá remitir al Instituto Hondureño de la Niñez y la Familia (IHNFA) una carta de obligatoriedad, donde señalará fielmente el compromiso de dar cumplimiento a las obligaciones anteriormente indicadas. Artículo 120-C17. Crease bajo la responsabilidad del Instituto Hondureño de la Niñez y la Familia (IHNFA) el registro de Adoptado (a), cuyo propósito será 15Artículo 120-A.   Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 16Artículo 120 B.   Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 27 sistematizar la información sobre los (las) niños (as) hondureños (as) adoptados (as), hasta que éstos (as) cumplan la mayoría de edad de acuerdo a la legislación del país. Harán parte del registro al que se refiere el párrafo precedente los S ub registros de: 1)Registro de adoptados (as); 2)Registro de adoptantes; 3)Registro de instituciones de servicio social extranjeras que ejerzan supervisión sobre niños y niñas hondureños dados en adopción; 4)Registro de instituciones o agencias de adopciones extranjeras. La información de este Registro será de carácter reservado; para su organización y funcionamiento el Instituto Hondureño de la Niñez y la Familia (IHNFA) emitirá el Reglamento especial correspondiente. Artículo 120-D .18 Para el cumplimiento de las obligaciones de supervisión establecidas en el Artículo 120-B de este Código, la institución obligada remitirá al Instituto Hondureño de la Niñez y la Familia (IHNFA), informes evaluadores del desarrollo integral del niño o niña, conforme al siguiente cronograma: 1)Trimestralmente durante el primer año de la adopción; 2)Semestralmente el segundo año; y, 3)Anualmente a partir del tercer año, hasta que la o las personas adoptadas cumplan la mayoría de edad, conforme a la legislación del país del, la o los adoptantes."
            },
            {
              "numero": "Artículo 121",
              "texto": "No pueden adoptar: 1)Ninguno de los cónyuges sin el consentimiento del otro cónyuge; 2)Los tutores, a las personas que están sujetas a su tutela; 3)Las personas que hayan ejercido la tutela a los pupilos o incapaces mientras no hayan sido aprobadas definitivamente las cuentas de administración por la autoridad judicial competente; y, 4)Quienes hubieren sido privados o suspendidos del ejercicio de la patria potestad. 17Artículo 120 C.   Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 18Artículo 120 D.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 28 Artículo 122. El adoptante deberá ser por lo menos quince (15) años mayor que el adoptado, en caso de adopción conjunta la diferencia será con el cónyuge menor. Artículo 122-19A. En el caso de los (as) niños (as) indígenas y afrodescendientes (as) se preferirá para su adopción a personas que  sean parte de su comunidad étnica. En todo caso, se respetarán los usos y costumbres de su identidad en cuanto no perjudiquen el Interés Superior del (la) niño (a)."
            },
            {
              "numero": "Artículo 12320",
              "texto": "El consentimiento de la o las personas adoptadas o de sus representantes legales, es indispensable para la adopción, y deberá darse, de conformidad con las reglas siguientes: 1)Si es mayor de edad, lo dará personalmente; 2)Si está sujeto a tutela, lo dará su tutor (a), con autorización de juzgado competent e; 3)Si es menor de edad, lo dará quien o quienes ejerzan la patria potestad, con autorización del juzgado competente; y, 4)Si se trata de niños y niñas declarados en estado de abandono, lo dará (la) dará el representante del Instituto Hondureño de la Niñez y la Familia (IHNFA) , con autorización del Juzgado competente. Artículo 123 A21.- Se Prohíbe al padre, madre o representante legal del niño o niña, recibir pago o gratificación alguna en recompensa por la adopción. Igual prohibición aplica a la persona que pretenda adoptar, así como a sus intermediarios o terceras personas. Artículo 123 B22.- Cuando el (la) Juez (a) que conozca de la adopción tenga indicio racional de de haberse cometido un delito, denunciará los hechos punibles al ministerio Público, para que ejerza las acciones correspondientes. 19Artículo 122 A .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 20Artículo 123.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 21Artículo 1 23-A. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 22  Artículo 1 23-B. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diari o Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013 . Centro Electrónico de Documentación e Información Judicial 29 Artículo 123-C23. Todo padre o madre que deseen dar a sus hijos (as) en adopción, se abocarán al Instituto Hondureño de la Niñez y la Familia (IHNFA) a fin de que se les informe de las consecuencia sociales, psicológicas y legales de la adopción; y una vez que tengan ese conocimiento, si persisten en su decisión, se les remitirá al J uzgado de Letras de Familia respectivo para que den su conocimiento de dar a sus hijos o hijas en adopción. En el caso que la Patria Potestad sea exclusiva de uno de los padres, bastará con el consentimiento de éste (a). Cuando el Juez lo considere oportuno se ordenará la prueba científica de paternidad o maternidad del hijo o hija. En lo referente a este Artículo, mientras no se cumpla lo establecido en el mismo, no se dará trámite a la respectiva adopción. Artículo 123-D24. El (la) Juez de Letras de Familia o quien haga sus veces, donde se otorgue el consentimiento, librará comunicación al Instituto Hondureño de la Niñez y la Familia (IHNFA) ordenando el ingreso de niño (s) o niña (s) por adoptar, al Programa de Familias Solidarias. El Instituto Hondureño de la Niñez y la Familia (IHNFA), podrá asignar en familia temporal al niño o niña; mientras dure el proceso de adopción, la cual será supervisada y controlada periódicamente, por el personal técnico y profesional de la institución. Lo establecido en este Artículo será aplicable únicamente a adoptantes hondureños y extranjeros residentes en el país. Artículo 123-E25. Ninguna persona natural o jurídica, natural o extranjera, podrá ejecutar en el territorio nacional actividades que tengan como finalidad la crianza de niños (as) con el propósito de entregarlos en adopción o bajo cualquier concepto análogo a terceras personas. 23Artículo 123 C.   Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 24Artículo 123 D.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 25Artículo 123 E .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 30 Artículo 123-F26. Se prohíbe a toda autoridad, permitir o promover: 1)El desarrollo de programas de adopción franca o encubierta quienquiera sea la persona interesada; 2)La recompensa a los padres o representantes legales, por la entrega que hagan de sus hijos (as) o representados a un (a) adoptante; y, 3)Que se ejerza sobre los padres o representantes legales, presión alguna para obtener su consentimiento. El incumplimiento de esta disposición será justa causa de despido del (a) empleado (a) o funcionario (a) infractor (a). Artículo 123-G27. El Instituto Hondureño de la Niñez y la Familia (IHNFA) en coordinación con otras autoridades competentes, velará por el estricto cumplimiento de lo prescrito en el presente título. Asimismo, impondrá a quien contravenga lo establecido en los artículos 123-A y 123-E una multa de trece (13) a veintiocho (28) salarios mínimos vigentes en su valor mas alto, sin perjuicio de lo que sobre el particular disponga el Código Penal. Artículo 123-H28. Si la o las personas adoptadas fueron niños o niñas o mayores de edad que no puedan valerse por sí mismas y tuvieren bienes, quienes les adopten quedarán sujetos a los regímenes establecidos para la tutela en cuanto a su administración."
            },
            {
              "numero": "Artículo 124",
              "texto": "La adopción se hará en Escritura Pública que será inscrita por el Registrador Civil y se anotará al margen del asiento de nacimiento del adoptado, de conformidad con lo que dispone este Código. En la Escritura se consignará (que) la adopción es simple o plena."
            },
            {
              "numero": "Artículo 125",
              "texto": "Los interesados deberán obtener autorización del Tribunal antes del otorgamiento de la Escritura, salvo el caso del adoptado mayor de edad. 26Artículo 123 F .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 27Artículo 123 G .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 28Artículo 123 H .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 31 El Tribunal, aún cuando concurran los requisitos legales para la adopción, apreciará siempre su conveniencia para el adoptado, conforme a las circunstancias de cada caso."
            },
            {
              "numero": "Artículo 126",
              "texto": "Al otorgamiento de la Escritura de adopción deberán comparecer el o los adoptantes, y el representante legal del adoptante en su caso."
            },
            {
              "numero": "Artículo 12729",
              "texto": "El Notario autorizante de la Escritura dará fe de la capacidad de los otorgantes, de que se han cumplido los requisitos legales y de que la adopción fue autorizada por el Tribunal competente insertando el texto íntegro de la sentencia. De la Escritura de adopción deberá publicarse un extracto en el Diario Oficial La Gaceta. Cualquier persona con interés contrario a la adopción puede oponerse ante el Registrador Civil en el término de (15) quince días a partir de la publicación, por escrito, en que expondrá las razones de su inconformidad e indicará las pruebas que apoyan su oposición."
            },
            {
              "numero": "Artículo 12830",
              "texto": "El Registro Civil Municipal donde se encuentra asentada la partida de nacimiento original del o de los adoptados, antes de proceder a la inscripción de la adopción deberá verificar el cumplimiento de lo ordenado en el Artículo que antecede e inscribirá en el Registro de Nacimientos el asiento correspondiente, cambiando el nombre de los padres. Para relacionar esta nueva inscripción con la anterior del adoptado, deberá hacerse el margen de esta última la cancelación correspondiente, indicándose además que el menor ha sido adoptado y la referencia a la nueva inscripción. El Registrador Civil Municipal solamente podrá revelar o certificar la relación de ambos asientos, mediante orden judicial, o por solicitud expresa del Instituto Hondureño de la Niñez y la Familia (IHNFA)  en cualquier caso."
            },
            {
              "numero": "Artículo 12931",
              "texto": "Derogado 29Artículo 1 27. Reformado mediante Decreto No. 137-87 de fecha 10 de septiembre de 1987, Publicado en La Gaceta No. 25,340 de fecha 29 de septiembre de 1987. 30Artículo 1 28.Reformado mediante Decreto No. 1 37-87 de fecha 10 de septiembre de 19 87, Publicado en La Gaceta # 25340 de fecha 29 de septiembre de 19 87 31Artículo 1 29.Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. Centro Electrónico de Documentación e Información Judicial 32 Artículo 130.  El adoptado usará los apellidos del adoptante. En el caso de adopción conjunta, usará como primer apellido el primero del adoptante, y como segundo, el primer apellido de la adoptante. Si el Tribunal lo autorizare, podrá en la misma Escritura cambiarse el nombre de pila del adoptado."
            },
            {
              "numero": "Artículo 131",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 132",
              "texto": "Nadie puede ser adoptado simultáneamente por más de una persona, salvo el caso de adopción por cónyuges. Pero una nueva adopción podrá tener lugar después del fallecimiento del   o de los adoptantes."
            },
            {
              "numero": "Artículo 133",
              "texto": "Solamente se podrá adoptar a las personas menores de dieciocho (18) años de edad, que se encuentren en alguno de los casos siguientes: 1)Que sean de padres desconocidos o que sean huérfanos; y, 2)Que por cualquier causa se encuentren en estado de abandono. Podrán, sin embargo, ser adoptados, quienes estén sujetos a patria potestad si los padres que la ejercen no pudieren suministrarles alimentos, asistencia y educación, plenamente probados estos extremos, o cuando a juicio del Juez competente la adopción beneficia al menor."
            },
            {
              "numero": "Artículo 13432",
              "texto": "Cualquier persona con interés contrario a la adopción puede oponerse ante juez (a) competente, antes de que dicte la correspondiente sentencia, exponiendo las razones de su inconformidad y aportando las pruebas que sean pertinentes. En todo caso, el (la) Juez (a) competente podrá desestimar la oposición si no cumplen los requisitos o formalidades legales o en función del Interés Superior del Niño o Niña."
            },
            {
              "numero": "Artículo 135",
              "texto": "Una adopción no impide otras adopciones posteriores por parte del mismo adoptante o adoptantes."
            },
            {
              "numero": "Artículo 136",
              "texto": "La solicitud de adopción deberá presentarse personalmente por el adoptante o adoptantes y no podrá hacerse por mandatario. 32Artículo 134.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 33 Artículo 13733. Derogado"
            },
            {
              "numero": "Artículo 13834",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 139",
              "texto": "Tratándose de hondureños por nacimiento nacidos en el extranjero y que no se encontraren registrados ante un agente diplomático o consular de la República de Honduras para su adopción, será menester proceder previamente a su inscripción en el país, con vista a la documentación debidamente legalizada."
            },
            {
              "numero": "Artículo 140",
              "texto": "La adopción no podrá someterse a condición, plazo, modo o gravamen alguno. Toda disposición en contrario se tendrá por no  escrita."
            },
            {
              "numero": "Artículo 141",
              "texto": "La adopción que no reúna los requisitos establecidos en esta Ley es nula, es igualmente nula aquélla que adolezca de error, coacción o dolo. La acción de nulidad corresponde a todo aquél que tenga actual interés en ello, y sólo podrá ejercitarse dentro del plazo de (4) cuatro años contados desde la fecha de inscripción de la Escritura correspondiente por el Registrador Civil."
            },
            {
              "numero": "Artículo 142",
              "texto": "La autorización judicial que exige la Ley se solicitará por medio de escrito, en el cual se expondrá las razones en que se funda la concurrencia de los requisitos legales."
            },
            {
              "numero": "Artículo 143",
              "texto": "El padre o la madre que tenga bajo su potestad al adoptado o la persona que lo represente legalmente, podrán suscribir la solicitud, en cuyo caso se ratificarán en ella ante el Juez. Si no lo hubiese suscrito, deberán dar su consentimiento en presencia del Juez consignándose en los actos."
            },
            {
              "numero": "Artículo 144",
              "texto": "Presentada la solicitud, si la persona a quien se pretende adoptar fuese menor de catorce (14) años, el Juez proveerá que el Instituto Hondureño de la Niñez y la Familia (IHNFA), practique un estudio socio-económico confidencial de la misma y del solicitante o solicitantes. CAPÍTULO II DE LA ADOPCIÓN SIMPLE 33Artículo 1 37.Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 34Artículo 1 38.Derogado mediante Decreto No. 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. Centro Electrónico de Documentación e Información Judicial 34  Artículo 14535. Derogado"
            },
            {
              "numero": "Artículo 14636",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 14737",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 14838",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 14939",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 15040",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 15141",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 15242",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 15343",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 15444",
              "texto": "Derogado 35Artículo 1 45.Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 36Artículo 1 46. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 37Artículo 147.  Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 38Artículo 1 48. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta no.28, 053 de fecha 5 de septiembre de 19 96. 39Artículo 1 49. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No..28, 053 de fecha 5 de septiembre de 19 96. 40Artículo 1 50. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta no.28, 053 de fecha 5 de septiembre de 19 96. 41Artículo 1 51. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No. 28, 053 de fecha 5 de septiembre de 19 96. 42Artículo 1 52. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 43Artículo 1 53. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. Centro Electrónico de Documentación e Información Judicial 35 Artículo 15545. Derogado"
            },
            {
              "numero": "Artículo 15646",
              "texto": "Derogado CAPÍTULO III DE LA ADOPCIÓN PLENA"
            },
            {
              "numero": "Artículo 15747",
              "texto": "La adopción establece parentesco civil entre el (la) adoptante y adoptado (a) formando parte de sus correspondientes familias. A partir de la fecha de inscripción de la adopción en el registro civil, el adoptado llevará el apellido de él (la) adoptantes."
            },
            {
              "numero": "Artículo 15848",
              "texto": "Por la adopción, el (la) adoptado (a) deja de pertenecer en su familia biológica o consanguínea y se extingue el parentesco por consanguinidad con la misma, no siéndole exigibles obligaciones por razón de parentesco con sus descendientes o colaterales consanguíneos. No obstante, quedan vigentes los impedimentos matrimoniales contemplados en este código respecto de la familia biológica. Si el adoptante es el cónyuge del padre o madre biológico del (la) adoptado (a), este conservará los vínculos de consanguinidad que los une con su padre o con su madre y con los parientes por consanguinidad de aquel o esta. 44Artículo 1 54. Derogado mediante Decreto. 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 45Artículo 1 55. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 46Artículo 1 56. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 47Artículo 157.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 48Artículo 158.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 36 Artículo 15949. La adopción es irrevocable, e inimpugnable y no expira en ningún caso. Adoptado un niño o niña, nadie podrá ejercitar acción alguna para establecer su filiación consanguínea, ni para reconocerlo (a) como hijo (a). CAPÍTULO IV DE LOS EFECTOS COMUNES DE LA ADOPCIÓN PLENA"
            },
            {
              "numero": "Artículo 16050",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 161",
              "texto": "51 A solicitud de los adoptantes, el Tribunal competente podrá acordar la modificación del nombre propio del (la) adoptado (a), siendo necesario el consentimiento del adoptado (a) si ha cumplido dieciocho (18) años de edad y no se encontrare en imposibilidad permanente de prestarlo. Tal consentimient o debe ser simple y prestado libre y personalmente."
            },
            {
              "numero": "Artículo 162",
              "texto": "Corresponde al adoptante o adoptantes, el ejercicio de la patria potestad  sobre  el  adoptado  de conformidad con lo dispuesto en este Código. En los casos de divorcio, de separación de hecho y de segundas o ulteriores nupcias, se aplicarán respecto a las relaciones de los adoptantes con sus adoptados las mismas normas previstas para estos casos en el presente Código en cuanto a los hijos sujetos a patria potestad."
            },
            {
              "numero": "Artículo 163",
              "texto": "52 Si por cualquier circunstancia, los adoptantes cesaren en el ejercicio de la patria potestad, se le nombrará tutor al (la) adoptado (a)."
            },
            {
              "numero": "Artículo 16453",
              "texto": "Derogado 49Artículo 159.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 50Artículo 160 .Derogado mediante Decreto No. 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 51Artículo 161.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 52Artículo 163.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 37 Artículo 165.  La patria potestad ejercida por el adoptante o adoptantes se extingue, suspende y pierde  por las  mismas   causas  que  la  de  los padres de familia, según el caso."
            },
            {
              "numero": "Artículo 16654",
              "texto": "Los tribunales competentes directamente o por medio del organismo estatal correspondiente, de oficio, a petición de parte interesada o por denuncia, investigarán las condiciones de vida en que se encuentra el adoptado, a fin de determinar si se están otorgando los derechos y cumpliendo las obligaciones que prevé este Código, dictando las medidas conducentes en caso de contracci ón."
            },
            {
              "numero": "Artículo 16755",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 16856",
              "texto": "Derogado CAPÍTULO V DE LA CONVERSIÓN DE LA ADOPCIÓN SIMPLE EN ADOPCIÓN PLENA"
            },
            {
              "numero": "Artículo 16957",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 17058",
              "texto": "Derogado"
            },
            {
              "numero": "Artículo 17159",
              "texto": "Derogado 53Artículo 164. Derogado mediante Decreto No. 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 54Artículo 166 . En el Diario Oficial La Gaceta dice contracción, pero para mejor entendimiento léase violación. 55Artículo 16 7. Derogado expresamente por el articulo 56 de la Ley de Equidad Tributaria Decreto 51-2003 de fecha 3 de abril de 2003 y publicado en el Diario Oficial La Gaceta No.30, 059 de fecha 10 de abril de 2003, que deroga la Ley de Gravámenes sobre Herencia, Legados y Donaciones. 56Artículo 168 .Derogado tácitamente por la Ley de Ordenamiento Estructural de la Economía, decreto 18- 90 publicado en el Diario Oficial la Gaceta No.26, 083 de fecha 12 de marzo de 1990. Articulo 13 del Impuesto sobre la Renta, donde se eliminan las deducciones de las personas que dependen económicamente del contribuyente. 57Artículo 169 .Derogado  mediante Decreto. 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No. 28, 053 de fecha 5 de septiembre de 19 96. 58Artículo 1 70. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. Centro Electrónico de Documentación e Información Judicial 38Artículo 17260. Derogado CAPÍTULO VI DEL PROCEDIMIENTO DE ADOPCIÓN"
            },
            {
              "numero": "Artículo 173",
              "texto": "Conocerá de la adopción el Juez de Letras de lo Civil del domicilio del adoptante o adoptantes, mientras se crean los Tribunales de Familia."
            },
            {
              "numero": "Artículo 17461",
              "texto": "En la solicitud de adopción se expresará: 1)El nombre de la persona o las personas adoptantes; de la persona que se quiere adoptar;  el de sus padres o tutores, y el de las personas que lo hayan acogido, o de las institución en que se encuentre protegido; 2)Que concurre el consentimiento de sus padres, tutores o en su caso, del representante legal de la institución de asistencia social  donde estuviere el menor, o directamente del adoptado o adoptada si fuese mayor de edad; y, 3)Se propondrá el testimonio de dos (2) personas honorables para acreditar en cuanto a la o a las personas adoptantes, su buena conducta siempre que sea pertinente, o en su caso la documental correspondiente, que disponen de recursos suficientes para el cumplimiento de las obligaciones que impone la adopción. Para la comprobación de la identidad de los Padres biológicos o de las personas que en su defecto hubiesen otorgado el consentimiento legal y su vínculo con el niño, objeto de la adopción proveerá las diligencias que fueren conducentes circunstancias sobre las cuales el Juez hará consideración obligatoria al proferir su sentencia, so pena de nulidad."
            },
            {
              "numero": "Artículo 17562",
              "texto": "A la solicitud de adopción se acompañarán: 59Artículo 1 71. Derogado mediante Decreto. 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No. 28, 053 de fecha 5 de septiembre de 19 96. 60Artículo 1 72. Derogado mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. 61Artículo 1 74. Reformado mediante Decreto 124-92 de fecha 22 de septiembre de 1992, Publicado en La Gaceta No. 26, 873 de fecha 19 de octubre de 1992. 62Artículo 175. Reformado mediante Decreto 124-92 de fecha 22 de septiembre de 1992, Publicado en La Gaceta No. 26, 873 de fecha 19 de octubre de 1992. Centro Electrónico de Documentación e Información Judicial 39 1)Certificación del Acta de Nacimiento de la o las personas adoptantes, o cualquier otro documento que pueda suplirla legalmente; 2)Certificación del acta de nacimiento de la persona que se pretenda adoptar; 3)Certificación de Matrimonio, si la adopción es solicitada por ambos cónyuges; 4)Certificados médicos en los que conste la salud física y mental, y exámenes laboratoriales correspondientes a cada una de las personas que desean adoptar y del menor, o los y las menores por adoptar y de sus hijos o hijas biológicas si los hubieren; 5)Certificado de Registro Policial o del funcionario competente para los extranjeros, y de los Juzgados de los Criminal, para los hondureños y extranjeros residentes, extendido en su respectivo domicilio de cada una de las personas que desean adoptar, donde se afirme que carecen de antecedentes penales; 6)Constancia de Trabajo con indicación del cargo, sueldo, antigüedad y beneficios sociales derivados de la relación laboral; 7)Certificación Judicial en que conste la aprobación de las cuentas de administración, si el solicitante hubiese sido tutor del menor o de los menores o de las menores por adoptar, o aun cuando el tutor no sea el adoptante. Artículo 175 A63. Si la o las personas adoptantes son extranjeras que residen fuera del país deberán presentar, además, los documentos siguientes: 8)Estudio Socio-Económico, practicado por una Agencia  de Servicios Sociales, inscrita en el Registro que al efecto lleve el Instituto Hondureño de la Niñez y la Familia y que se crea en el Artículo 120 del presente Código, cercana del domicilio de los adoptantes para el caso de extranjeros y extranjeras.  Cuando la o las personas solicitantes fuesen hondureños u hondureñas naturales, naturalizados o naturalizadas y extranjeros o extranjeras residentes , el Instituto Hondureño de la Niñez y la Familia practicará dicha evaluación; 9)Fotocopia legalizada de Títulos Inmobiliarios o contratos de arrendamiento de los mismos; 10) Un mínimo de tres (3) cartas de honorabilidad de el, la o los solicitantes extendidas por autoridades comunitarias, religiosas o gubernamentales del lugar de residencia de los mismos 11) Certificación Judicial en que conste la aprobación de las cuentas de Administración, si la o las personas solicitantes, hubiesen sido tutores del menor, la menor o los menores por adoptar, o aun cuando el tutor no sea el adoptante; 63Artículo 1 75.-A. Adicionado mediante Decreto 124-92 de fecha 22 de septiembre de 1992, Publicado en La Gaceta No. 26, 873 de fecha 19 de octubre de 1992. Centro Electrónico de Documentación e Información Judicial 40 12) Dos (2) fotografías recientes de la o las personas solicitantes, de frente y a color; 13) Copia del pasaporte de cada una de las personas que desean adoptar; 14) Aprobación oficial de su país para adoptar uno o mas niños o niñas en el extranjero o constancia de la autoridad de inmigración del país de residencia de el, la o los solicitantes, donde conste la aprobación para poder adoptar fuera de su país de origen; y, 15) Constancia expedida por la o el Cónsul hondureño, del domicilio de la o los solicitantes, que certifique que cumplen con los requisitos de adopción, según la ley de su país de origen o de su residencia, o que la Agencia de Servicios Sociales de la adopción es la reconocida oficialmente."
            },
            {
              "numero": "Artículo 17664",
              "texto": "De la solicitud se dará vista por tres días al Fiscal el que será parte de las diligencias, así como a los padres o representantes legales del menor. Si éste no tuviere padres ni estuviese en alguna institución de asistencia social, se le nombrará un curador para tal efecto. En el auto de admisión de la solicitud deberá ordenarse que a costa de los interesados, se publique en el Diario Oficial “La Gaceta”, y en cualquier otro periódico de circulación nacional, un extracto de la solicitud indicando los nombres y apellidos de los solicitantes del menor por adoptar y del padre o madre biológicos; en caso de tratarse de un menor abandonado, deberá indicarse que lo representa el Instituto Hondureño de la Niñez y la Familia (IHNFA). Hecha la publicación anterior, cualquier persona podrá invocar los preceptos del Artículo 134 de este Código, en cuyo caso deberá el Juez que está conociendo de la causa, darle trámite incidental de conformidad con el Código Procesal Civil , resolviendo en su oportunidad lo que estime conveniente para la seguridad, crianza y educación del menor por adoptar."
            },
            {
              "numero": "Artículo 177",
              "texto": "Rendida, la prueba conducente y si no se hubiere presentado oposición y previo el informe confidencial rendido en su caso, por el Instituto Hondureño de la Niñez y la Familia (IHNFA), a que se refiere este Código, el Juez declarará haber lugar a la adopción. En caso de presentarse oposición, la que se tramitará como incidente, de acuerdo con lo dispuesto por el Código de Procedimientos, el Juez atendiendo la conveniencia y seguridad del adoptado, declarará haber lugar o no a la adopción. 64Artículo 176. Reformado  mediante Decreto 137-87 de fecha 10 de septiembre de 1987, Publicado en La Gaceta No. 25,340 de fecha 29 de septiembre de 1987. Centro Electrónico de Documentación e Información Judicial 41 Artículo 178.  Contra la resolución del Juez, el interesado podrá interponer el recurso de reposición y subsidiariamente el de apelación, dentro del término de tres (3) días, cuya tramitación y resolución se regirá de conformidad a lo prescrito en el Código de Procedimientos Civiles."
            },
            {
              "numero": "Artículo 179",
              "texto": "Obtenida la autorización judicial y otorgada la escritura pública correspondiente, procederá el interesado a la inscripción, a la adopción ante el Registrador Civil, en un libro especial que se denominará \"Registro de Adopción\"."
            },
            {
              "numero": "Artículo 18065",
              "texto": "La inscripción de la adopción, además de las indicaciones comunes a toda inscripción, deberá contener: 1)Nombre, edad, apellidos, nacionalidad, estado civil, profesión u oficio y domicilio del adoptante o adoptantes y del adoptado; 2)Lugar donde se encuentra la inscripción de nacimiento del adoptado; y, 3)Referencia a la resolución en que se autoriza la adopción. CAPÍTULO VII DE LOS EFECTOS DE LA ADOPCIÓN PLENA"
            },
            {
              "numero": "Artículo 181",
              "texto": "La adopción no surtirá efectos entre el adoptante o adoptantes y el adoptado, ni respecto a terceros, sino hasta después de practicada, su inscripción por el Registrador Civil respectivo."
            },
            {
              "numero": "Artículo 182",
              "texto": "El adoptante o adoptantes en el ejercicio de la patria potestad sobre el adoptado, deberán en la escritura de adopción a que se refiere el presente Código hacer inventario de los bienes y deudas del adoptado; o, si carece de ello, se dejará constancia de tal hecho. La omisión de dicho requisito hará solidariamente responsables a los adoptantes de todo perjuicio que se irrogare al adoptado. Habiendo bienes deberán ser tasados judicialmente y el adoptante o adoptantes deberán constituir garantías suficientes para responder de los mismos. La cuantía y naturaleza de la caución será determinada por el Juez, oyendo a la persona de quien el presunto adoptado depende."
            },
            {
              "numero": "Artículo 183",
              "texto": "Los créditos que tenga el adoptado contra el adoptante o adoptantes, originados por la administración de sus bienes, se considerarán 65Artículo 180. Reformado numeral 3) mediante Decreto 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta  No. 28, 053 de fecha 5 de septiembre de 19 96. Centro Electrónico de Documentación e Información Judicial 42 incluidos en el número cuatro (4) del Artículo 2,256 del Código Civil, y a la fecha de su creación será la de inscripción de la adopción."
            },
            {
              "numero": "Artículo 184",
              "texto": "-  El adoptante o adoptantes podrán nombrarle guardador al adoptado, por testamento, de preferencia a los padres. Sin embargo, el nombramiento no tendrá efecto si antes de fallecer el testador, ha expirado la adopción. El adoptante será llamado a la guarda legítima del adoptado últimamente. El adoptado será llamado a la guarda legítima del adoptante inmediatamente después de los hijos de éste. Cesará la guarda legítima desempeñada por el adoptante o adoptado, si expira la adopción. TÍTULO V DE LA PATRIA POTESTAD CAPÍTULO I DE LAS DISPOSICIONES GENERALES"
            },
            {
              "numero": "Artículo 185",
              "texto": "La patria potestad es un conjunto de derechos y deberes que los padres tienen con respecto a la persona y a los bienes de sus hijos. Su régimen legal será de protección a los menores, impidiendo los abusos y sancionando con la pérdida o suspensión de la misma al padre o a la madre en los casos previstos por esta Ley."
            },
            {
              "numero": "Artículo 186",
              "texto": "La patria potestad comprende, entre otros derechos y obligaciones, el de representar legalmente al menor; ejercer su guarda y cuidado; alimentarlo, asistirlo, educarlo, y administrar sus bienes. Se exceptúan de la administración paterna los bienes heredados, legados o donados al menor, si así se dispusiere por el testador o donante de un modo expreso. En tal caso se nombrará un curador especial. El hijo menor autorizado por la Ley para trabajar administrará y dispondrá, como si fuera mayor de edad, de los bienes que adquiera con su trabajo o empleo público."
            },
            {
              "numero": "Artículo 187",
              "texto": "El ejercicio de la patria potestad corresponde a ambos padres conjuntamente. Sin embargo, la ejercerá uno solo de ellos cuando se lo confiera Centro Electrónico de Documentación e Información Judicial 43 por resolución judicial o el otro estuviera en imposibilidad para ejercerla. En estos casos el domicilio del menor será el del padre que la ejerza. Cuando hubiere desacuerdo entre el padre y la madre en el ejercicio de la patria potestad, el tribunal competente resolverá lo que más convenga al bienestar del menor. El Juez podrá oír dictámenes de expertos cuando lo creyere conveniente. Los profesionales o personal técnico de organismos o dependencias estatales, están obligados a asesorar gratuitamente al Juez cuando éste solicitare su opinión."
            },
            {
              "numero": "Artículo 18866",
              "texto": "Si los padres fueren menores de edad, la representación legal, guarda y cuidado, alimentación, asistencia, educación y administración de sus bienes, será ejercida conjuntamente por la persona que tenga la patria potestad o la tutela sobre el padre o madre. En el caso de que una niña conciba antes de arribar a los dieciocho (18) años de edad, seguirá sujeta a la Patria Potestad sobre ella. El niño o niña concebido estará sujeto (a) a la Patria Potestad conjunta de los padres o representantes legales de ambos progenitores si éstos fueran menores de dieciocho (18) años de edad, hasta que cumplan la mayoría de edad. En este caso, salvo causa justificada la guarda y cuidado del niño o niña nacido estará preferentemente a cargo de los padres o representantes legales de la madre, debiendo permanecer con la misma. En el caso que contraigan matrimonio quedarán habilitados de edad para ejercer la patria potestad por si mismos, aunque sean menores de veintiún (21) años de edad. En todo caso ambos padres y por ende sus representantes legales tendrán las obligaciones a las que se refiere este Código."
            },
            {
              "numero": "Artículo 189",
              "texto": "La patria potestad sobre el hijo adoptivo la ejercerá únicamente la persona o personas que lo hayan adoptado."
            },
            {
              "numero": "Artículo 190",
              "texto": "Los padres y los hijos se deben respeto y consideración mutuos. Los hijos sujetos a patria potestad deben obediencia a sus padres. 66Artículo 1 88. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 44 Artículo 19167. Los padres en el ejercicio de la patria potestad tienen el derecho de ejercer la orientación, cuidado y corrección de sus hijos, e impartirles en consonancia con la evolución de sus facultades físicas y mentales, la dirección y orientación que sea apropiada para su desarrollo integral. Queda prohibido a los padres y a toda persona encargada del cuidado personal, crianza, educación, tratamiento y vigilancia, sean éstas de manera temporal o definitiva, utilizar el castigo físico o cualquier tipo de trato humillante, degradante, cruel e inhumano, como forma de corrección o disciplina de niños, niñas o adolescentes. El Estado, a través de sus instituciones competentes, garantizará: a)La ejecución de programas de sensibilización y educación dirigidos a los padres, así como a toda persona encargada del cuidado, tratamiento, educación o vigilancia de los niños, niñas y adolescentes, tanto a nivel nacional como local; y, b)La promoción de formas de disciplina positivas, participativas y no violentas que sean alternativas al castigo físico y otras formas de trato humillante."
            },
            {
              "numero": "Artículo 19268",
              "texto": "Los padres no pueden enajenar, arrendar, ni gravar los bienes de los hijos (as) sujetos (as) a Patria Potestad, ni contraer en nombre de ellos (as) obligaciones que excedan los límites de una normal administración, sino por causa justificada de absoluta necesidad y utilidad en beneficio del  (la) niño (a), previa autorización del tribunal competente y con intervención del Ministerio Público. En el caso de bienes muebles no será necesaria la autorización cuando su valor no excediere de dos (2) salarios mínimos en su valor más alto. Igualmente no podrán hacer donación de ninguna parte de los bienes del (la) hijo (a) ni aceptar o repudiar una herencia deferida al mismo, sino en la forma y con las limitaciones impuestas a los (as) tutores (as) y curadores (as)."
            },
            {
              "numero": "Artículo 193",
              "texto": "Respecto a la guarda y cuidado de los hijos, se estará al acuerdo de los padres, cuando éstos no vivieren juntos."
            },
            {
              "numero": "Artículo 194",
              "texto": "De no mediar acuerdo de los padres sobre la guarda y cuidado de los hijos, o de ser el mismo atentatorio a los intereses materiales o morales de los 67Artículo 1 91. Reformado  mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 68Artículo 1 92.Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 45 hijos, la cuestión se decidirá por el tribunal competente, que se guiará para resolverla, únicamente, por lo que resulte más beneficioso para los menores. En iguales condiciones se atenderá, como regla general, a que los hijos queden al cuidado del padre en cuya compañía se haya encontrado hasta el momento de producirse el desacuerdo, prefiriendo a la madre si se hallaban en compañía de ambos, y salvo en todo caso, que razones especiales aconsejen cualquier otra solución."
            },
            {
              "numero": "Artículo 195",
              "texto": "En el caso del Artículo anterior, el tribunal dispondrá lo conveniente para que aquel de los padres al que no se le confiere la guarda y cuidado de los hijos menores, conserve la comunicación escrita y de palabra con ellos, regulándola con la periodicidad que el  caso requiera y siempre en beneficio de los intereses de los menores. El incumplimiento de lo que se disponga a ese respecto podrá ser causa para que se modifique lo resuelto en cuanto a la guarda y cuidado, sin perjuicio de la responsabilidad de orden penal que se origine por tal conducta. Excepcionalmente, cuando las circunstancias lo requieran, podrán adoptarse disposiciones especiales que limiten la comunicación de uno de ambos padres con el hijo, e incluso que la prohíban por cierto tiempo o indefinidamente."
            },
            {
              "numero": "Artículo 196",
              "texto": "Las medidas adoptadas por el tribunal sobre guarda y cuidado y régimen de comunicación, podrán ser modificadas en cualquier tiempo, cuando resulte procedente por haber variado las circunstancias de hecho que la determinaron."
            },
            {
              "numero": "Artículo 197",
              "texto": "El ejercicio de la patria potestad, en cuanto a la administración de los bienes del menor no obligará a los padres a rendir fianzas o caución, ni a hacer inventario solemne de los mismos, salvo que cualquiera de ellos pasare a otras nupcias. Sin embargo los padres deberán llevar una descripción circunstanciada de los bienes desde que inicien su administración, siendo responsable a su gestión. El Juez, a instancia de los parientes o del Ministerio Público, podrá demandar o relevar al padre o madre, en su caso, de la administración de los bienes de los hijos, cuando se probare que se ha actuado con dolo, o negligencia inexcusable. Artículo 197- A.69 El padre y la madre gozan del usufructo de todos los bienes de su hijo o hija, exceptuados los siguientes: 69Artículo 1 97. A.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 46 1)Los bienes adquiridos por el (la) hijo (a) en el ejercicio de todo empleo, profesión, arte u oficio; 2)Los bienes adquiridos por el (la) hijo (a) a título de donación, herencia o legado, cuando el (la) donante o testador ha dispuesto expresamente que tenga el usufructo de esos bienes el (la) hijo (a) y no el padre o madre; y, 3)Las herencias o legados que hayan pasado al (la) hijo (a) por incapacidad o indignidad de los padres. Los bienes comprendidos bajo el numeral 1) forman el peculio profesional o industrial del (la) hijo (a); aquellos en que el (la) hijo (a) tiene la propiedad y los padres el derecho de usufructo, forman el peculio adventicio ordinario; y los comprendidos bajo los numerales 2) y 3), el peculio adventicio extraordinario. Se llama usufructo legal del padre o de la madre el que le concede la Ley. La condición de no administrar el padre o la madre impuesta por el donante o testador (a) no se entiende que le priva del usufructo, ni la que le priva del usufructo se entiende que le quita la administración a menos de expresarse lo uno o lo otro por el (la) donante o testador (a). Artículo 197- B.70 El padre o la madre no goza del usufructo legal sino hasta la emancipación de el (a) hijo (a). El (la) hijo (a) se mirará como emancipado y habilitado de edad para la administración y goce de su peculio profesional e industrial. Artículo 197-C71. No teniendo el padre o la madre la administración de todo o parte del peculio adventicio ordinario o extraordinario, se dará al (la) hijo (a) un (a) curador (a) para la administración, pero quitada al padre la administración de aquellos bienes del hijo (a) en que la Ley le da el usufructo no dejará por esto, de tener derecho a los frutos líquidos deducidos de éstos los gastos de administración. Artículo 197-D72. Los actos y contratos celebrados por el (la) hijo (a) fuera de su peculio profesional o industrial, que los padres o quien ejerza la Patria Potestad 70Artículo 197B .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 71Artículo 1 97 C.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 72Artículo 1 97.D.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 47 autoricen y ratifiquen por escrito, obligan directamente a los (as) autorizantes y subsidiariamente al (la) hijo (a), hasta la concurrencia del beneficio que haya reportado de dichos actos y contratos. Los (as) no autorizados (as) por los padres o quien ejerza la patria Potestad, en el caso del Artículo 197-C, le obligarán exclusivamente en su peculio profesional o industrial. Pero no podrá tomar dinero a interés ni comprar al crédito, excepto en el giro ordinario de dicho peculio, sin autorización de los padres o representantes legales en instrumento público o interviniendo el mismo expresa y directamente en el acto. Y si lo hiciere, no será obligado (a) por estos contratos, sino hasta la concurrencia del beneficio que haya reportado de ellos. Artículo 197-E73. El (la) hijo (a) no necesita de la autorización paterna o materna para disponer de sus bienes por acto testamentario que haya de tener efecto después de su muerte."
            },
            {
              "numero": "Artículo 198",
              "texto": "Los padres deben entregar a los hijos, al llegar éstos a la mayoría de  edad,  los  bienes  que  les  pertenezcan  y  rendirles  cuentas de su administración. Artículo 198-A74. Podrá el (la) Juez (a), en caso de inhabilidad física de ambos padres, confiar el cuidado personal de los hijos (as) a otra persona o personas competentes. En la selección de esta persona se preferirá a los consanguíneos más próximos y sobre todo a los ascendientes Artículo 198-B75. Las resoluciones de el (la) juez (a) con relación al Artículo precedente se sustanciarán, revocarán o modificarán por la cesación de la causa que haya dado motivo a ellas, mediante resolución de el (la) Juez (a) de Letras de familia competente, en todo caso y tiempo, si sobreviene motivo justo. 73Artículo 1 97 E.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 74Artículo 1 98 A.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 75Artículo 1 98 B.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 48 El (la) Juez (a) procederá para todas estas disposiciones sumariamente oyendo a los (as) parientes. Artículo 198-C76. El (la) Juez (a) procederá para todas estas resoluciones sumariamente, oyendo a los (as) parientes. CAPÍTULO II DE LA EXTINCIÓN, SUSPENSION Y PÉRDIDA DE LA PATRIA POTESTAD"
            },
            {
              "numero": "Artículo 199",
              "texto": "La patria potestad se extingue: 1)Por la muerte del hijo; 2)Por arribar el hijo a la mayoría de edad; 3)Por el matrimonio del hijo; 4)Por la adaptación plena del hijo; y, 5)Por emancipación y habilitación de edad."
            },
            {
              "numero": "Artículo 200",
              "texto": "La patria potestad se pierde: 1)Por las costumbres depravadas o escandalosas de ambos padres o de uno de ellos, severidad excesiva e irrazonable en el trato de los hijos, o abandono de éstos; 2)Por delito cometido por uno de los padres contra el otro o contra la persona de cualquiera de sus hijos, cuando hubiere condena judicial; 3)Por haber sido condenado o condenados los padres, dos (2) o más veces por delitos de orden común, si la pena excediere de tres (3) años en cada caso; 4)Por trastorno mental de los padres o de uno de ellos declarado judicialmente; y, 5)Por sentencia firme recaída en juicio de divorcio o nulidad del matrimonio."
            },
            {
              "numero": "Artículo 201",
              "texto": "El ejercicio de la patria potestad se suspende cuando concurra cualesquiera de las siguientes circunstancias: 76Artículo 1 98 C.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 49 1)Grave incumplimiento de los deberes que corresponden a los padres de acuerdo con el párrafo primero del Artículo 186 de este Código; 2)Ausencia por más de d os (2) años y que cause perjuicio al menor; 3)Interdicción civil; 4)Ebriedad habitual o uso indebido de drogas heroicas y estupefacientes; 5)Adopción simple; y, 6)Dolo o negligencia inexcusable en la administración de los bienes del hijo."
            },
            {
              "numero": "Artículo 202",
              "texto": "La privación o suspensión de la patria potestad no exime a los padres de la obligación de dar alimentos a sus hijos."
            },
            {
              "numero": "Artículo 203",
              "texto": "En las sentencias dictadas por Juez competente, mediante las cuales se prive a ambos padres, o a uno de ellos, de la patria potestad, o se le suspenda su ejercicio, se proveerá, según proceda, sobre la representación legal de los menores, su guarda y cuidado, la pensión alimenticia y régimen de comunicación entre padre e hijo. Artículo 204  Sólo podrán promover la acción sobre pérdida o suspensión de la patria potestad los ascendientes del menor, sus parientes colaterales dentro del cuarto grado de consanguinidad y el Ministerio Público."
            },
            {
              "numero": "Artículo 205",
              "texto": "El Juez competente, cuando hayan variado las circunstancias en cada caso, y a solicitud de parte interesada, podrá restablecer el ejercicio de la patria potestad. En todo caso el que intente rehabilitarse deberá probar su buena conducta observada por lo menos en los tres (3) años anteriores a la fecha en que se presente la solicitud respectiva. TÍTULO VI DE LOS ALIMENTOS CAPÍTULO ÚNICO"
            },
            {
              "numero": "Artículo 20677",
              "texto": "Derogado 77Artículo 206. Derogado mediante Decreto No. 73-96, Código de la Niñez y la Adolescencia de fecha 30 de mayo de 1996, publicado en el diario Oficial la Gaceta No.28,053 de fecha 5 de septiembre de 19 96. Centro Electrónico de Documentación e Información Judicial 50 Artículo 207.  Los alimentos han de ser proporcionales a los recursos del que los debe y a las circunstancias del que los recibe, y se pagarán por cuotas semanales, quincenales o mensuales, anticipadas. Estos no podrán ser perseguidos por los acreedores del alimentario. Artículo 207-A78. Se entenderá por alimentos todo lo que sea indispensable para el desarrollo integral de una persona, como ser el sustento, habitación, vestido, asistencia médica, formación integral y educación o instrucción. Artículo 207- B. 79Los alimentos comprenden la obligación de proporcionar a la madre los gastos ocasionados por el embarazo, el parto o sus consecuencias inmediatas. Se entenderá cumplida la obligación de cubrir los gastos pre y postnatales y del parto, si la madre está cubierta por un seguro médico ya sea público o privado, salvo que sea requerida atención no cubierta. En el caso que no esté acreditado el parentesco, el padre está obligado a someterse a la prueba del mercador genético o ADN y la madre a devolver la cantidad recibida por este concepto si se comprueba no ser el padre. Mientras no se acredite la paternidad, el (la) Juez (a) no dictará sentencia en materia de alimentos. Artículo 207-C80. La Demanda de Alimentos y la contestación podrán presentarse verbalmente o por escrito ante el Juzgado competente. En la demanda verbal se levantará acta que firmarán el (la) Secretario (a) del respectivo juzgado y el (la) demandante y demandado (a), en su caso. La demanda escrita que adolezca de defectos será corregida en el acto por el (la) Secretario (a), salvando lo enmendado con firma y sello. 78Artículo 207- A .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 79Artículo 207- B .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 80Artículo 207- C .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 51 Si la condición económica de el (la) demandante lo requiere y falta algún documento que no esté en posibilidad de presentar con la demanda, el (la) Juez (a), a solicitud de parte o de oficio, y previo informe de la secretaría del J uzgado, ordenará a la autoridad correspondiente que gratuitamente lo expida, y lo remita a su despacho. En el juicio de alimentos no podrán proponerse excepciones dilatorias. Artículo 207-D81. Para los efectos de fijar pensión de alimentos en el proceso, el (la) Juez (a), a petición de parte interesada o de oficio, podrá ordenar al respectivo patrono extienda certificación de los ingresos del demandado (a), quedando obligados a remitirla a estas autoridades en el plazo de dos (2) días hábiles, so pena de incurrir en la responsabilidad penal correspondiente. Esta circunstancia será insertada en el oficio para dar conocimiento a quien lo reciba. El (la) Juez (a) podrá asimismo ordenar a la Dirección Ejecutiva de Ingresos que le emita constancia de la última declaración del demandado(a) en concepto de ingresos. Cuando no sea posible acreditar los ingresos del demandado (a), el (la) Juez (a) podrá establecerlo mediante un estudio socioeconómico tomando en cuenta su patrimonio, posición social, costumbres y en general, todos los antecedentes y circunstancias que sirvan para evaluar su capacidad económica. En todo caso, se presumirá que devenga al menos el salario mínimo promedio vigente para el trabajo o actividad a la que se dedique. Artículo 207- E. 82Si los bienes o los ingresos de la persona obligada a suministrar alimentos se hallaren embargados e virtud de una acción anterior fundada en alimentos o se encontraren afectos al cumplimiento de una sentencia de alimentos, el (la) Juez (a) de oficio o a solicitud de parte, al tener conocimiento del hecho en un proceso concurrente, asumirá el conocimiento de los distintos procesos para el solo efecto de señalar la cuantía de las varias pensiones alimenticias y las necesidades de los diferentes beneficiarios (as). Ya sea que medie demanda de alimentos, actuación oficiosa del (la) Juez (a) o petición de el (la) demandado (a), éste acreditará la necesidad de proveer los alimentos a los (as) otros (as) beneficiarios (as) y el cumplimiento para con todos ellos. 81Artículo 207- D .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 82Artículo 207-E .  Reformado  por Adici ón mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 52 Las sumas percibidas por este concepto no deberán ser devueltas, por el hecho de que el Tribunal de Alzada revoque el auto en que dio con lugar la misma. Artículo 207-F83. Mientras el (la) deudor (a) no cumpla o se allane a cumplir la obligación alimentaria que tenga respecto de un (a) niño (a), no será escuchado en la reclamación sobre su custodia y cuidado personal ni en el ejercicio de sus derechos sobre aquel o aquella. El (la) Juez (a) dispondrá, cuando fuere necesario, la custodia y cuidado de el (la) niño (a) en cuyo nombre se inició el proceso, sin perjuicio de las acciones judiciales pertinentes. Artículo 207- G.84 Cuando a los padres se les imponga la sanción de suspensión o pérdida de la Patria Potestad, no por ello, cesará la obligación alimentaria. Sin embargo, esa obligación termina cuando el (la) niño (a) es adoptado (a) por otra persona."
            },
            {
              "numero": "Artículo 208",
              "texto": "Los alimentos no se deben sino en la parte que los bienes y el trabajo del alimentario no los satisfagan."
            },
            {
              "numero": "Artículo 209",
              "texto": "El derecho a pedir alimentos no puede transmitirse por causa de muerte, ni enajenarse o cederse de modo alguno ni renunciarse."
            },
            {
              "numero": "Artículo 210",
              "texto": "El Juez competente conocerá del juicio de alimentos. Podrá acordar con sólo la presentación de la partida de nacimiento, dentro del trámite del juicio, una pensión provisional sin perjuicio de la restitución si la persona de quien demandan obtiene sentencia absolutoria. Artículo 210- A. 85El (la) Juez (a) podrá, a solicitud de parte o de oficio, ordenar que se den alimentos provisionales desde la admisión de la demanda si aparece prueba siquiera sumaria de la capacidad económica  de el (la) demandado (a) y de la existencia de la obligación alimentaria. Dará inmediato aviso, además, a las autoridades migratorias para que el (la) demandado (a) no pueda ausentarse del 83Artículo 207- F .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 84Artículo 207- G .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 85Artículo 210- A .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 53 país, sin prestar garantía suficiente que respalde el cumplimiento de la señalada obligación. Los alimentos provisionales se concederán sin perjuicio del reembolso de su valor, si el (la) demandado (a) prueba que no está obligado a proveerlos."
            },
            {
              "numero": "Artículo 21186",
              "texto": "Se deben alimentos: 1)Al cónyuge y a los descendientes consanguíneos (as) y la mujer grávida del hijo (a) que está por nacer; 2)Al hijo (a) discapacitado aun cuando fuere mayor de edad; 3)Al padre y a la madre consanguíneos; 4)A los (as) abuelos (as) y demás ascendientes consanguíneos (as) , matrimoniales o extramatrimoniales; 5)A los hermanos (as) consanguíneos  discapacitados (as) o menores de edad; 6)A quien hizo una donación cuantiosa, si no hubiese sido rescindida o revocada; 7)A la persona con quien el (la) testador (a) vivió como si fuera su cónyuge durante los cinco (5) años que procedieren inmediatamente a su muerte o con quién tuvo hijos, siempre que ambos hayan permanecido libres del matrimonio durante su convivencia y que el (la) sobreviviente esté impedido (a) de trabajar y no tenga bienes suficientes. Este derecho sólo subsistirá mientras la persona de que se trate no contraiga nupcias. Si  fueren varias las personas con quien el (a) testador (a) vivió como si fueran su cónyuge, ninguna de ellas tendrá derecho a alimentos; y, 8)El adoptante al(a) adoptado (a) y éste (a) a aquel (a)."
            },
            {
              "numero": "Artículo 212",
              "texto": "El obligado a dar alimentos los debe a todas las personas indicadas en el artículo anterior pero si no pudiere darles a todos, los debe en el orden en que están enumerados."
            },
            {
              "numero": "Artículo 213",
              "texto": "El testador debe asegurar los alimentos de su hijo hasta la mayoría de edad si es menor, y por toda la vida si es inválido, y los de sus padres y de su cónyuge, si éstos lo necesitan."
            },
            {
              "numero": "Artículo 214",
              "texto": "Se deben alimentos al hijo nacido como consecuencia de la comisión de un delito de violación o estupro, siempre que la época de  la concepción coincida con la del hecho punible, de acuerdo con las presunciones establecidas en este Código y en el Civil. 86Artículo 211.  Reformado mediante Decreto 35-2013, del  27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 54 Artículo 215.  No pueden reclamarse alimentos pasados, excepto por los seis (6) meses anteriores a la demanda, y eso en caso de que el alimentario haya tenido que contraer deudas para vivir."
            },
            {
              "numero": "Artículo 216",
              "texto": "87 Cuando el obligado a dar alimentos no estuviere presente, o estándolo, rehusare entregar a su cónyuge e hijos los alimentos que le corresponden, será responsable de las deudas que éstos contraigan para cubrir esa exigencia; pero sólo en la cuantía estrictamente necesaria para ese objeto. Artículo 216-A. Solamente se podrá demandar alimentos a los demás parientes cuando se acredite que la persona a la que le corresponda carezca de capacidad para proveerlos, debiéndose en función de los grados de parentesco por consanguinidad. El (la) Juez regulará la contribución, tomadas en consideración las facultades de los (as) alimentantes, y podrá, de tiempo en tiempo, modificarla según las circunstancias que sobrevengan. Artículo 216- B.88 Si el (la) hijo (a) abandonado (a) por sus padres hubiese sido alimentado y criado por otra persona, que hayan actuado de buena fe, y quisieran sus padres sacarle del poder de ellos, deberán pagar los costos de su crianza y educación tasados por el (la) Juez (a) de Letras de Familia competente."
            },
            {
              "numero": "Artículo 217",
              "texto": "No existirá la obligación de dar alimentos: 1)Cuando el deudor se pone en estado de no poder darlos sin desatender sus necesidades alimenticias o sin faltar a la misma obligación de alimentos para con otras personas que, respecto a él, tenga título preferente; 2)Cuando quien lo recibe deja de necesitarlos; 3)En caso de injuria, falta o daño graves del alimentario contra el alimentante; 4)Cuando el cónyuge que los recibe hubiere incurrido en abandono voluntario y malicioso del hogar; 5)Cuando el alimentario observare mala conducta, fuere un vago declarado o hiciere vida disoluta, o no emplee con ese fin los provechos que reciba, o cuando adolezca de embriaguez habitual escandalosa; y, 6)Cuando los alimentarios menores de edad alcanzaren su mayoría de edad, salvo que no hubieren terminado sus estudios superiores iniciados durante la minoridad, y obtengan buenos rendimientos en ellos, o que sean inválidos. 87Artículo 216- A .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 88Artículo 216- B .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 55 Artículo 218.  Cuando recaiga sobre dos (2) o más personas la obligación de dar alimentos, se repartirá entre ellos el pago, en cantidad proporcional a su respectivo patrimonio. En caso de urgente necesidad y por circunstancias especiales, el Juez podrá decretar que uno o varios de los obligados los presten provisionalmente, sin perjuicio de que puedan reclamar de los demás la parte que les corresponda."
            },
            {
              "numero": "Artículo 219",
              "texto": "El Juez competente dispondrá la cuantía y forma en que se deberán pagar los alimentos."
            },
            {
              "numero": "Artículo 220",
              "texto": "La prestación alimenticia puede modificarse por el cambio de circunstancias de quién la dé y de quien la recibe."
            },
            {
              "numero": "Artículo 221",
              "texto": "Tienen capacidad legal para demandar alimentos en favor de menores de edad, o de mayores incapacitados, tanto sus  representantes como los simples guardadores. En tal caso deberá, junto con la demanda, probarse esa circunstancia."
            },
            {
              "numero": "Artículo 222",
              "texto": "Quien para pedir alimentos reúna varios títulos, sólo podrá hacer uso  de uno de ellos, siguiendo el orden establecido en el Artículo 211 de este Código."
            },
            {
              "numero": "Artículo 223",
              "texto": "El obligado a proporcionar alimentos que tuviere igual responsabilidad para con otros familiares podrá pedir que la pensión alimentaría sea asignada a prorrata con las demás obligaciones de la misma naturaleza que efectivamente esté suministrando."
            },
            {
              "numero": "Artículo 224",
              "texto": "El obligado de proporcionar alimentos, podrá por resolución del Juez competente, satisfacerles pagando la pensión que se fija en compensación, manteniendo en su propia casa al que tiene derecho a percibirlos."
            },
            {
              "numero": "Artículo 225",
              "texto": "La acción del alimentario para reclamar mensualidades no percibidas por pensiones alimenticias ya decretadas, prescribe por el transcurso de un (1) año, contado a partir de la fecha en que debió pagarse la correspondiente mensualidad."
            },
            {
              "numero": "Artículo 226",
              "texto": "Las pensiones alimentarías dejadas de pagar desde la presentación de la demanda hasta que la sentencia sea ejecutoria, serán de objeto de decisión del Juez en la sentencia definitiva, señalando la forma proporcional de pago y el plazo dentro del cual deben quedar pagadas, en atención al interés del alimentario y a la capacidad de pago del obligado. Centro Electrónico de Documentación e Información Judicial 56 Artículo 226-A.89 En el caso del dolo para obtener alimentos, serán obligados solidariamente a la restitución de los valores suministrados por ese concepto incluyendo la indemnización de los daños y perjuicios causados, todos (as) los que hayan participado en el dolo. TÍTULO VII DE LA TERMINACIÓN DEL MATRIMONIO CAPÍTULO I DE LA DISOLUCIÓN DEL MATRIMONIO"
            },
            {
              "numero": "Artículo 227",
              "texto": "El matrimonio termina: 1)Por fallecimiento de uno (1) de los cónyuges; 2)Por la presunción de muerte de uno (1) de los cónyuges, declarada de conformidad con la ley. 3)Por la declaratoria de nulidad del matrimonio; y, 4)Por sentencia firme que declare el divorcio. CAPÍTULO II DE LA NULIDAD DEL MATRIMONIO"
            },
            {
              "numero": "Artículo 228",
              "texto": "90 Es anulable el matrimonio: 1)Cuando se contrajere por quienes carezcan de la capacidad legal par hacerlo: 2)Cuando se contrajere mediando error en la persona, coacción o intimidación que vicie el consentimiento; y, 3)Por impotencia absoluta que impida la relación marital."
            },
            {
              "numero": "Artículo 229",
              "texto": "Es nulo absolutamente el matrimonio contraído por las personas a quienes se refieren los Artículos 19 y 20 de este Código, salvo el caso de dispensa mencionado en el párrafo final de este último artículo. 89Artículo 226- A .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 90Artículo 228.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 57 Artículo 230.  El derecho para pedir la nulidad en los casos a que se refieren los numerales 1 y 2 del Artículo 228 corresponderá únicamente al cónyuge afectado, dentro del plazo de seis (6) meses de celebrado el matrimonio. En el caso a que se refiere el numeral 3 del citado Artículo, podrá pedir la nulidad únicamente el cónyuge afectado, dentro de los treinta (30) días de haber cesado la causa que vicia el consentimiento."
            },
            {
              "numero": "Artículo 231",
              "texto": "El matrimonio declarado nulo producirá, en todo caso, los efectos previstos en este Código para los hijos habidos en el mismo y para el cónyuge que hubiere obrado de buena fe. CAPÍTULO III DE LA SEPARACIÓN Y EL DIVORCIO Sección Primera DE LA SEPARACIÓN DE HECHO"
            },
            {
              "numero": "Artículo 232",
              "texto": "Los cónyuges, de común acuerdo o por iniciativa de cualquiera de ellos, pueden solicitar por escrito al Juez competente su separación de hecho. La separación no podrá pedirse sino después de un (1) año, contado desde la fecha en que se celebró el matrimonio."
            },
            {
              "numero": "Artículo 233",
              "texto": "En el caso de la separación de común acuerdo, deberá indicarse expresamente en la solicitud el nombre del cónyuge que quedará  al cuidado de los hijos comunes, así como el que asumirá la obligación de dar alimentos y la proporción en que estos se darán lo mismo que la forma y períodos en que podrá ver a sus hijos el cónyuge que no tenga la guarda de ellos."
            },
            {
              "numero": "Artículo 234",
              "texto": "En caso de que la solicitud fuere presentada por uno sólo de los cónyuges, se notificará al otro cónyuge, a efecto de que en el plazo que el Juez señale, dispongan de común acuerdo sobre los puntos indicados en el Artículo anterior. Si no se pusieren de acuerdo el Juez resolverá lo pertinente."
            },
            {
              "numero": "Artículo 235",
              "texto": "Transcurridos (2) dos años de notificación del acuerdo tomado por los cónyuges o en su caso de la resolución dictada por el Juez, sin que los Centro Electrónico de Documentación e Información Judicial 58 cónyuges se hubieren reconciliado, podrá cualesquiera de ellos invocar la separación como causa de divorcio. SECCIÓN SEGUNDA EL DIVORCIO"
            },
            {
              "numero": "Artículo 236",
              "texto": "El divorcio disuelve el vínculo matrimonial y produce los efectos que se señalan en este Código."
            },
            {
              "numero": "Artículo 237",
              "texto": "El divorcio deberá declararse por sentencia judicial."
            },
            {
              "numero": "Artículo 23891",
              "texto": "Son causas  del divorcio: 1)La infidelidad de cualesquiera de los cónyuges; 2)Los malos tratos físicos, psicológicos, sexuales, patrimoniales y/o económicos de uno de los cónyuges contra el otro o contra los hijos (as), que hagan insoportable la vida en común; 3)El atentado de uno de los cónyuges contra la vida del otro o de los hijos (as); 4)El abandono manifiesto e injustificado de uno de los cónyuges por más de dos (2) años sin comunicación con el otro; 5)Toda conducta de uno de los cónyuges tendente a corromper o pervertir al otro o a los descendientes; 6)El uso de drogas heroicas y estupefacientes, los juegos prohibidos o al consumo nocivo de alcohol por parte de uno de los cónyuges, cuando amenazaren con causa la  ruina de la familia o constituya un motivo de desavenencia conyugal; 7)La negativa injustificada de uno de los cónyuges a cumplir para con el otro o con los hijos comunes, los deberes, la asistencia, educación, alimentación a que está legalmente obligado; y, 8)La separación de hecho de los cónyuges durante dos (2) años consecutivos."
            },
            {
              "numero": "Artículo 239",
              "texto": "La acción de divorcio sólo podrá deducirla el cónyuge inocente salvo el caso contemplado en el numeral 8 del artículo anterior, en que podrá hacerlo cualesquiera de los cónyuges."
            },
            {
              "numero": "Artículo 24092",
              "texto": "El derecho para demandar el divorcio contencioso no podrá entablarse después de un (1) año contado desde que se tuvo conocimiento de la 91Artículo 238.  Reformado mediante Decreto 35-2013, del  27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 92Artículo 240.  Reforma do mediante Decreto 211-2006 de fecha 22 de enero de 2007, contentivo del Código Centro Electrónico de Documentación e Información Judicial 59 causa que lo motiva, excepto en los casos de los numerales 1,2, 4 y 6 en que podrá entablarse en cualquier tiempo, siempre que persistan los hechos que dieron origen a la causa."
            },
            {
              "numero": "Artículo 241",
              "texto": "No podrá declararse el divorcio si entre los cónyuges ha habido reconciliación o vida marital, ya sea después de los hechos que hubieren podido autorizarlo o después de la demanda."
            },
            {
              "numero": "Artículo 242",
              "texto": "En la sentencia en que se declare el divorcio, el Juez dispondrá la cuantía y forma en que los cónyuges deberán proveer a las necesidades del otro y de los hijos; y en su caso, la afectación de los bienes comunes para cumplir con estas obligaciones. Asimismo, dispondrá sobre la patria potestad y la guarda de los hijos. Artículo 242- A.93 La cónyuge que descubriere estar embarazada, está obligada a comunicarlo por escrito en el término de diete (7) días contados a partir de la fecha en que confirmó su estado, a su cónyuge o al (la) Juez (a) si hubiere juicio pendiente. Igual comunicación y en el mismo término, hará la cónyuge, si hubiere recaído sentencia firme en juicio de divorcio o de nulidad del matrimonio ante el (la) Juez (a) que conoció del mismo. Si la cónyuge no lo comunicare en el termino señalado, se considerará valida siempre que el (la) Juez (a) considere probado que el retraso ha sido justificable. En el caso de no ubicar al cónyuge, para efectos de la comunicación a la que se refiere éste Artículo, ésta será hecha a su pariente más cercano o en su defecto a su representante legal. Esta disposición será aplicable a la Unión de Hecho legalmente reconocida. SECCIÓN TERCERA DE LA DISOLUCIÓN DEL MATRIMONIO POR MUTUO CONSENTIMIENTO Procesal Civil, Publicado en La Gaceta No. 31313 de fecha 26 de mayo de 2007. 93Artículo 242- A .  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 60 Artículo 243.  Transcurridos dos (2) años desde que se celebró el matrimonio, podrá disolverse por consentimiento de los cónyuges, si fueren  mayores de edad."
            },
            {
              "numero": "Artículo 24494",
              "texto": "Los cónyuges que intente disolver el vínculo matrimonial por mutuo consentimiento, presentarán personalmente y por escrito su solicitud al Juez competente de su domicilio acompañando los documentos siguientes: 1)Certificaciones expedidas por el Registro Civil en que conste su edad y su calidad de casados; y, 2)Certificación de actas de nacimiento de hijos menores, si los hubiere. 3)Propuesta del convenio regulador cuyo contenido deberá ser a lo establecido en el Código Procesal Civil."
            },
            {
              "numero": "Artículo 24595",
              "texto": "En la misma fecha de presentación de la solicitud, el juez citará a los cónyuges a una audiencia  que se celebrará de inmediato, en la que les hará las reflexiones que considere oportunas, poniéndoles de manifiesto las consecuencias de la disolución de matrimonio . Si los cónyuges insisten en su solicitud y no hubiere hijos menores o incapacitados el juez dictará en forma inmediata  la sentencia que corresponda pronunciándose además sobre el convenio regulador."
            },
            {
              "numero": "Artículo 24696",
              "texto": "Si hubiere hijos menores ó incapacitados en la misma audiencia a que se refiere el artículo anterior  el juez citara a los cónyuges a una nueva audiencia ,  la que se celebrará en quince (15) días. Dentro de ese plazo el Ministerio Público deberá rendir opinión razonada  del convenio regulador y el juez oirá a los hijos menores si tuvieren suficiente juicio."
            },
            {
              "numero": "Artículo 24797",
              "texto": "Cumplidas en su caso las actuaciones anterior es, el Juez  en la misma audiencia o dentro de un plazo de cinco (5) días dictará sentencia declarando disuelto el matrimonio, se pronunciara sobre el convenio regulador, mandará a inscribir en el Registro de la Propiedad Inmueble la escritura de división 94Artículo 252.  Reformado mediante Decreto 211-2006 de fecha 22 de enero de 2007, contentivo del Código Procesal Civil, Publicado en La Gaceta No. 31,313 de fecha 26 de mayo de 2007. 95Artículo 253.  Reformado  mediante Decreto  211-2006 de fecha 22 de enero de 2007, contentivo del Código Procesal Civil, Publicado en La Gaceta No. 31,313 de fecha 26 de mayo de 2007. 96Artículo 254.  Reformado  mediante Decreto  211- 2006 de fecha 22 de enero de 2007, contentivo del Código Procesal Civil, Publicado en La Gaceta No. 31,313 de fecha 26 de mayo de 2007. 97Artículo 247.  Reformado mediante Decreto 211-2006 de fecha 22 de enero de 2007, contentivo del Código Procesal Civil, Publicado en La Gaceta No. 31,313 de fecha 26 de mayo de 2007. Centro Electrónico de Documentación e Información Judicial 61 cuando se refiera a bienes inmuebles, asímismo, ordenará la inscripción de la sentencia de divorcio ante el Registro Civil correspondiente."
            },
            {
              "numero": "Artículo 24898",
              "texto": "En caso que la sentencia que declare disuelto el matrimonio no aprobase en todo o en parte el convenio regulador propuesto, el juez dará a los cónyuges un plazo de diez (10) días para que presenten propuesta de nuevo convenio o propuesta de nueva redacción de los puntos concretos que no hubieren sido aprobados. Presentada la propuesta o transcurrido el plazo concedido sin hacerlo, el juez dictará auto dentro de tres (3) días, resolviendo lo procedente. Tanto la sentencia que deniegue el divorcio como el auto que acuerde alguna medida que se aparta de los términos del convenio propuesto por los cónyuges, podrán ser recurridos en apelación. La apelación planteada contra el auto que decida sobre las medidas no suspenderá la eficacia de éstas, ni afectará a la firmeza de la sentencia relativa al divorcio. La sentencia o el auto que aprueben en su totalidad y la propuesta de convenio solo podrán ser recurridos en interés de los hijos menores o incapacitados, por los representantes de estós. CAPÍTULO IV DE LOS EFECTOS DE LA SEPARACIÓN Y EL DIVORCIO SECCIÓN PRIMERA DE LOS EFECTOS DE LA NULIDAD DEL MATRIMONIO"
            },
            {
              "numero": "Artículo 249",
              "texto": "El matrimonio viciado de nulidad contraído de buena fe por ambos cónyuges, producirá todos sus efectos civiles mientras subsista. Una vez anulado producirá los mismos efectos que el divorcio."
            },
            {
              "numero": "Artículo 250",
              "texto": "El matrimonio contraído de buena fe por uno de los cónyuges producirá sus efectos sólo respecto a él y a los hijos. El contraído de mala fe por ambos cónyuges, producirá sus efectos sólo respecto de los hijos. 98Artículo 248. Reformado mediante Decreto  211-2006 de fecha 22 de enero de 2007, contentivo del Código Procesal Civil, Publicado en La Gaceta No. 31,313 de fecha 26 de mayo de 2007. Centro Electrónico de Documentación e Información Judicial 62 En estos casos, sin embargo, los bienes matrimoniales se sujetarán a lo dispuesto en el artículo 80, sin perjuicio de la acción para reclamar daños y perjuicios por parte del cónyuge de buena fe."
            },
            {
              "numero": "Artículo 251",
              "texto": "Al declarar la nulidad del matrimonio, el Juez competente dispondrá quién cuidará y ejercerá la patria potestad de los hijos teniendo en cuenta el grado de culpabilidad de los cónyuges y velando siempre por la seguridad y el bienestar de aquellos. SECCIÓN SEGUNDA DE LOS EFECTOS DEL DIVORCIO"
            },
            {
              "numero": "Artículo 252",
              "texto": "Son efectos del divorcio: 1)La disolución del vínculo matrimonial que deja en libertad a los cónyuges para contraer nuevo matrimonio; 2)La liquidación del patrimonio; 3)El derecho de alimentos a favor del cónyuge inocente y de los hijos; 4)La suspensión o pérdidas de la patria potestad, cuando proceda; y, 5)El señalamiento de pensión alimenticia a favor de las personas comprendidas en los numerales 7 y 8 del artículo 211, que deberá suministrar quien invoque dichas causales."
            },
            {
              "numero": "Artículo 253",
              "texto": "Presentada la demanda de divorcio, el Juez competente dictará provisionalmente, las providencias que fueren necesarias para la protección de los derechos de los hijos, oyendo si fuere necesario el parecer de ambos cónyuges."
            },
            {
              "numero": "Artículo 254",
              "texto": "En la sentencia que declara el divorcio, el Juez decidirá sobre todos los aspectos indicados en el artículo 252."
            },
            {
              "numero": "Artículo 255",
              "texto": "99El (la) cónyuge inocente gozará de la pensión alimentaria mientras esté imposibilitada (a) para agenciarse ingresos que le aseguren medios de subsistencia, siempre y cuando no contraiga nuevo matrimonio. 99Artículo 255.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 63 Artículo 256.  En cualquier tiempo el Juez podrá dictar, a solicitud de uno de los padres, de los demás parientes o del Ministerio Público las providencias que considere beneficiosas para los hijos que sean motivados por hechos nuevos. CAPÍTULO V DE LAS SEGUNDAS Y ULTERIORES NUPCIAS CAPÍTULO ÚNICO"
            },
            {
              "numero": "Artículo 257",
              "texto": "Extinguido el vínculo matrimonial por cualquier causa, el hombre y la mujer quedan en aptitud de contraer nuevo matrimonio. Sin embargo a fin de establecer le determinación de la paternidad, la mujer que deseare contraer nuevo matrimonio antes de trescientos (300) días de haberse extinguido el anterior, deberá acreditarse con certificado médico expedido por un centro asistencial del Estado, si se halla o no en estado de embarazo. De ser positivo el resultado que se consigna en el certificado, constituirá presunción de la paternidad del cónyuge anterior, contra la que cabrán todas las pruebas admitidas en derecho. Si la mujer hubiere dado a luz antes de los (300) trescientos días mencionados, no será necesario, para contraer nuevo matrimonio presentar dicho certificado."
            },
            {
              "numero": "Artículo 258",
              "texto": "El hombre y la mujer que quieran contraer nuevo matrimonio y tengan hijos bajo su patria potestad o guarda, deberá exigírseles declaración jurada ante el Juez competente, de que no existen bienes de propiedad de los mencionados hijos, o que no excedan los mismos del valor del M il Lempiras (L1 , 000.00); o bien, inventario solemne y tasación de los bienes que existan y que estuvieren administrados, cuando excedieren de dicha suma."
            },
            {
              "numero": "Artículo 259",
              "texto": "Cuando se declare no existir bienes o que su valor no exceda de M il Lempiras (L1, 000.00), el Juez oirá por lo menos a los dos de los parientes más cercanos del menor, para acreditar tales extremos. Podrá recurrir a cualquier otro medio de prueba en el caso de no existir parientes, y en todo caso para establecer los extremos del párrafo anterior, recurrirá a cualquier otro medio probatorio, inclusive la revisión de las declaraciones juradas hechas para el pago de impuestos. Centro Electrónico de Documentación e Información Judicial 64 Artículo 260.  En caso de inventario solemne y tasación de bienes, se estará a lo que disponga el Código Procesal Civil."
            },
            {
              "numero": "Artículo 261",
              "texto": "Los hijos de las personas a que se refiere este Capítulo, podrán hasta (2) dos años después de haber alcanzado la mayoría de edad, exigir daños y perjuicios a las personas que hubieren declarado o testificado la no existencia de bienes o participado en la facción de inventario y tasación de bienes, si se llegare a probar que por descuido o mala fe, se omitió o se hizo incorrectamente."
            },
            {
              "numero": "Artículo 262",
              "texto": "No será motivo de pérdida de la patria potestad o guarda de los hijos, para aquellos padres que la ejerzan, el contraer segundas o ulteriores nupcias. TÍTULO VIII DE LA TUTELA CAPÍTULO I DE LAS DISPOSICIONES GENERALES"
            },
            {
              "numero": "Artículo 263",
              "texto": "El menor de edad que no se halle bajo la patria potestad, quedará sujeto a tutela para el cuidado de su persona y de sus bienes. También quedará sujeto a tutela aunque fuere mayor de edad, el que hubiere sido declarado en estado de interdicción, sino hubiere padres. El tutor es el representante legal del menor o incapacitado."
            },
            {
              "numero": "Artículo 264",
              "texto": "La tutela se ejerce por un tutor y un protutor, cuyos cargos son personales y son delegables pero pueden otorgar mandatos especiales para actos determinados."
            },
            {
              "numero": "Artículo 265",
              "texto": "La tutela y pro tutela son cargos públicos a cuyo desempeño están obligadas todas las personas que se encuentren en pleno goce de sus derechos civiles."
            },
            {
              "numero": "Artículo 266",
              "texto": "La tutela puede ser testamentaria, legítima y judicial. Centro Electrónico de Documentación e Información Judicial 65 Artículo 267100. La tutela testamentaria se instituye en cualquiera de los siguientes casos: 1)Por el padre o la madre sobreviviente, para los hijos (as) que estén bajo su Patria Potestad; 2)Del padre al hijo (a) que se encuentre en el vientre materno, para el caso en que nazca vivo (a), y muera la madre sin nombrarle tutor(a); 3)Por el abuelo (a), para los nietos (as) que no están bajo su tutela legítima; 4)Por cualquier testador, para el que instituya heredero o legatario; si éste careciere de tutor (a) nombrado (a) por el padre o la madre y de tutor legítimo; y, 5)Por el (la) adoptante o adoptantes que designe heredero (a) o legatario (a) a su hijo (a) adoptivo (a)."
            },
            {
              "numero": "Artículo 268",
              "texto": "Los padres y los abuelos, en su caso, pueden nombrar un tutor para todos o para varios de sus hijos o para cada uno de ellos. Pueden también nombrar varios tutores y protutores para que ejerzan el cargo uno en efecto de otro, respectivamente, en el orden  de su designación."
            },
            {
              "numero": "Artículo 269",
              "texto": "La tutela legítima de los menores corresponde en el orden siguiente: 1)Al abuelo paterno; 2)Al abuelo materno; 3)A la abuela paterna; 4)A la abuela materna; y, 5)A los hermanos del pupilo y a los tíos sin distinción de sexo, siendo preferidos los que procedan de ambas líneas y entre éstos el de mayor edad y capacidad. La línea materna será preferida a la paterna para la tutela de los hijos fuera del matrimonio. Sin embargo mediante motivos justificados para variar la procedencia, puede el Juez nombrar tutor al pariente que reúna las mejores condiciones de conocimiento y familiaridad con el menor, solvencia, idoneidad y preparación, que constituya una garantía para el desempeño satisfactorio de su cargo."
            },
            {
              "numero": "Artículo 270",
              "texto": "La tutela judicial procede por nombramiento del Juez competente cuando no haya tutor testamentario ni legítimo. Para ese efecto, el Ministerio Público y cualquier persona capaz deben denunciar a la autoridad el hecho que da lugar a la tutela prevista. 100Artículo 267.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 66 Para la designación de la persona del tutor, el Juez deberá tomar en cuenta las circunstancias que se mencionan en el Artículo anterior."
            },
            {
              "numero": "Artículo 271",
              "texto": "La tutela de los mayores de edad, declarados en interdicción, corresponde: 1)Al cónyuge; 2)Al padre y la madre; 3)A los hijos mayores de edad; y, 4)A los abuelos."
            },
            {
              "numero": "Artículo 272",
              "texto": "Si hallándose en el ejercicio un tutor legítimo o judicial apareciere el testamentario, se transferirá inmediatamente a éste la tutela."
            },
            {
              "numero": "Artículo 273",
              "texto": "A los menores que hayan cumplido la edad de dieciséis (16) años, debe asociarlos el tutor en la administración de los bienes para su información y conocimiento, y si carecieren de tutor testamentario, tendrán derecho a proponer candidato entre sus parientes llamados a la tutela legítima, o a falta de éstos, a personas de reconocida honorabilidad para que ejerza la tutela judicial."
            },
            {
              "numero": "Artículo 274",
              "texto": "El protutor intervendrá en las funciones de la tutela, para asegurar su recto ejercicio . La designación del protutor se hará en la misma forma que la del tutor. Puede recaer en parientes del pupilo o en otras personas, siempre que reúnan las condiciones de notoria honradez y arraigo."
            },
            {
              "numero": "Artículo 275",
              "texto": "El protutor está obligado: 1)A intervenir en el inventario y avalúo de los bienes del menor y en la calificación y otorgamiento de la garantía que debe prestar el tutor; 2)A defender los derechos del menor en juicio y fuera de él, siempre que estén en oposición con los intereses del tutor; 3)A promover el nombramiento de tutor cuando proceda la remoción del que estuviere ejerciéndola, o cuando la tutela quede vacante o abandonada; 4)A intervenir en la rendición de cuentas del tutor; y, 5)A ejercer las demás atribuciones que le señale la Ley."
            },
            {
              "numero": "Artículo 276",
              "texto": "Cuando hubiere conflicto de intereses entre varios pupilos sujetos a una misma tutela, el Juez les nombrará tutores específicos."
            },
            {
              "numero": "Artículo 277",
              "texto": "Mientras no se nombre tutor y protutor y no se disciernan los cargos, el Juez de oficio, o a solicitud del Ministerio Público, deberá dictar las providencias Centro Electrónico de Documentación e Información Judicial 67 necesarias para el cuidado de la persona del menor o incapacitado y la seguridad de sus bienes."
            },
            {
              "numero": "Artículo 278",
              "texto": "Los directores o superiores de los establecimientos de asistencia social, que acojan menores o incapacitados, son tutores y representantes legales de los mismos, desde el momento de su ingreso, y su cargo no necesita discernimiento."
            },
            {
              "numero": "Artículo 279",
              "texto": "Los Institutos de asistencia pública pueden confiar al menor internado, que carezca de padres, ascendientes y hermanos, a  personas de notoria moralidad, que dispongan de medios económicos para proporcionarle, alimentos, instrucción y educación. La  dirección del establecimiento debe estar frecuentemente informada de las condiciones en que desarrolla la vida del meno r y, en  caso de abandono, o cambio de circunstancias , recogerle e internarlo de nuevo."
            },
            {
              "numero": "Artículo 280",
              "texto": "Las facultades de los tutores, respecto de los bienes que el menor o incapacitado tuviere fuera de la República, se ejercitarán conforme a la ley del país en que dichos bienes se hayan situados."
            },
            {
              "numero": "Artículo 281",
              "texto": "Las disposiciones relativas a los tutores, regirán para las personas que administran bienes de menores o incapaces, en casos determinados. CAPÍTULO II DE LA INHABILIDAD Y EXCUSAS PARA LA TUTELA"
            },
            {
              "numero": "Artículo 282",
              "texto": "101No puede ser tutor (a) ni protutor (a): 1)El (la) menor de edad y el incapacitado (a); 2)Quien hubiere sido condenado (a) por robo, hurto, estafa, falsedad y delitos contra la libertad e integridad física, psicológica y sexual de las personas, violencia doméstica, violencia intrafamiliar, maltrato por transgresión, explotación económica, explotación sexual comercial, adopción ilegal u otros delitos de orden común que merezcan pena mayor de dos (2) años; 3)Quien hubiere sido removido (a) de otra tutela, o no hubiere rendido cuentas de su administración, o si habiéndolas rendido, no estuviesen aprobadas; 4)El (la) ebrio (a) consuetudinario (a), quien  habitualmente consuma drogas, sustancias psicotrópicas o estupefacientes; sea adicto a los juegos prohibidos , el (la) vago (a) y el (la) de notoria mala conducta; 101Artículo 282.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 68 5)El (la) fallido (a) o concursado (a), mientras no haya obtenido su rehabilitación; 6)Quien tenga pendiente litigio propio o como representante legal de tercera persona o de sus ascendientes, descendientes o cónyuge, con el (la) niño (a) o incapacitado; 7)Quien haya perdido el ejercicio de la Patria Potestad o la administración de los bienes de sus hijos (as); 8)El (la) acreedor (a) o deudor (a) del (la) niño (a) por cantidad apreciable en relación con los bienes del (la) niño (a), a juicio del (la) Juez (a), a menos que con conocimiento de causa, haya sido nombrado por testamento; 9)Quien no tenga domicilio en la República; 10) El (la) ciego (a); 11) El que padezca de enfermedad incurable o contagiosa; 12) El padrastro o madrastra de su hijastro (a); y, 13) Quienes no sepan leer ni escribir."
            },
            {
              "numero": "Artículo 283",
              "texto": "Los tutores o protutores a quienes sobrevenga alguna de las incapacidades que se mencionan en el Artículo anterior, serán separados de su cargo por resolución judicial, previa denuncia hecha por el Ministerio Público o algún pariente del pupilo y comprobación de los hechos."
            },
            {
              "numero": "Artículo 284",
              "texto": "Serán también removidos de tutela y pro tutela: 1)Quienes demuestren negligencia, ineptitud o infidelidad en el desempeño del cargo; 2)Quienes incitaren al pupilo a la corrupción o al delito; 3)Quienes emplearen maltrato con el menor; 4)Quienes a sabiendas hayan cometido inexactitud en el inventario, omitiendo bienes o créditos activos o pasivos; y, 5)Quienes se ausentaren por más de seis (6) meses del lugar en que desempeñen la tutela y pro tutela."
            },
            {
              "numero": "Artículo 285",
              "texto": "Pueden excusarse de la tutela y pro tutela: 1)Quienes tengan a su cargo otra tutela o pro tutela; 2)Los mayores de sesenta (60) años; 3)Quienes tengan bajo su patria potestad tres (3) o más hijos; 4)Quienes por sus limitados recursos no puedan atender el cargo sin menoscabo de su subsistencia; 5)Quienes padezcan enfermedad que les impida cumplir los deberes de su cargo; y, 6)Quienes tengan que ausentarse de la República por más de un (1) año. Centro Electrónico de Documentación e Información Judicial 69 Artículo 286.  Quienes no fueren parientes del menor o incapacitado, no estarán obligados a aceptar la tutela o pro tutela si hubiere personas llamadas por la Ley, que no tengan excusas o impedimentos para ejercer aquellos cargos. CAPÍTULO III DEL EJERCICIO DE LA TUTELA"
            },
            {
              "numero": "Artículo 287",
              "texto": "El tutor y el protutor no entrarán a ejercer sus cargos, sino después de discernidos por el Juez. Ninguna tutela puede ser discernida sin haberse cumplido todos los requisitos que para su ejercicio exige la Ley; salvo el caso del artículo 278 de este Código."
            },
            {
              "numero": "Artículo 288",
              "texto": "El tutor procederá al inventario y avalúo de los bienes del menor o incapacitado, dentro de los treinta (30) días siguientes a la aceptación del cargo, plazo que podrá ser restringido o ampliado prudencialmente por el Juez, según las circunstancias. En ningún caso, ni aún por disposición del testador, quedará el tutor eximido de esta obligación."
            },
            {
              "numero": "Artículo 289",
              "texto": "Practicado el inventario, el tutor y el protutor quedan solidariamente obligados a promover la constitución de la garantía, salvo que no haya bienes, o que tratándose de tutor testamentario hubiere sido relevado de esta obligación por el testador, en cuanto a los bienes objeto de la herencia, donación o legado."
            },
            {
              "numero": "Artículo 290",
              "texto": "Cuando con posterioridad al discernimiento de la tutela, sobrevenga o se descubra causa que haga obligatoria la caución, lo hará saber al Juez, el propio tutor o el protutor o el Ministerio Público, para el efecto de la constitución de la garantía."
            },
            {
              "numero": "Artículo 291",
              "texto": "La garantía deberá asegurarse : 1)El importe de los bienes muebles que reciba el tutor; 2)El promedio de la renta de los bienes, en los últimos tres (3) años anteriores a la tutela; y, 3)Las utilidades que durante un (1) año pueda percibir el pupilo de cualquier empresa."
            },
            {
              "numero": "Artículo 292",
              "texto": "La garantía deberá aumentarse o disminuirse, según aumente o disminuya el valor de los bienes expresados o el de las cosas en que aquélla esté constituida. Centro Electrónico de Documentación e Información Judicial 70 Artículo 293.  La garantía deberá consistir en hipoteca, prenda o fianza otorgada por alguna institución bancaria o legalmente autorizada para el efecto. La garantía personal y aún la caución juratoria, pueden admitirse por el Juez cuando, a su juicio, fueren suficientes tomando en cuenta el valor de los bienes que vaya a administrar el tutor y la solvencia y buena reputación de éste."
            },
            {
              "numero": "Artículo 294",
              "texto": "La garantía prendaría que preste el tutor, se constituirá depositado los efectos o valores en una institución de crédito autorizada para recibir depósitos y, a falta de ella, en una persona de notorio arraigo."
            },
            {
              "numero": "Artículo 295",
              "texto": "El Juez fijará, a solicitud y propuesta del tutor, la pensión alimenticia, de acuerdo con el inventario y las circunstancias del pupilo, sin perjuicio de alterarla, según el aumento o disminución del patrimonio y otros motivos que apreciará el tribunal."
            },
            {
              "numero": "Artículo 296",
              "texto": "El tutor, dentro del primer mes de ejercer su cargo, someterá a la aprobación del Juez, el presupuesto de gastos de administración para el año. Para los gastos extraordinarios fuera de presupuesto que pasen de Quinientos Lempiras (L.500.00), necesitará el tutor autorización judicial."
            },
            {
              "numero": "Artículo 297",
              "texto": "Las alhajas, muebles preciosos, efectos públicos, bonos, acciones y valores, que a juicio del Juez no hayan de estar en poder del tutor, serán depositados en un establecimiento autorizado por la Ley para recibir depósitos."
            },
            {
              "numero": "Artículo 298",
              "texto": "El tutor destinará al menor a la carrera, oficio o profesión que éste elija, según sus circunstancias. Si ya había iniciado alguna de estas actividades durante la patria potestad, el tutor no puede variarla sin autorización del Juez, para lo cual deberán tomarse en cuenta las aptitudes y circunstancias del menor."
            },
            {
              "numero": "Artículo 299",
              "texto": "El pupilo debe respeto y obediencia al tutor. Este tiene respecto de aquél, las facultades de los padres, con las limitaciones que l a Ley establece."
            },
            {
              "numero": "Artículo 300",
              "texto": "El tutor necesita autorización judicial para: 1)Enajenar o gravar bienes inmuebles o derechos reales del menor o incapacitado; para dar los primeros en arrendamiento por más de tres (3) años, o con anticipo de renta por más de un (1) año; para hacer o reconocer mejoras que no sean necesarias para constituir servidumbres pasivas, y en general, para celebrar otra clase de contratos que afecten el patrimonio del pupilo, siempre que pasen de Quinientos Lempiras (L.500.00). Los contratos a que se refiere este inciso no pueden ser prorrogados; Centro Electrónico de Documentación e Información Judicial 71 2)Tomar dinero a mutuo, debiendo sujetarse a las condiciones y garantías que acuerde el Juez; 3)Repudiar herencias, legados y donaciones; 4)Transigir o comprometer en árbitros, las cuestiones en que el pupilo tuviere interés; 5)Hacerse pago de los créditos que tenga contra el menor o incapacitado; y, 6)Resolver la forma, condiciones y garantías en que debe colocar el dinero del pupilo."
            },
            {
              "numero": "Artículo 301",
              "texto": "La venta de valores comerciales o industriales, títulos de renta, acciones, bonos, frutos y ganado, podrá hacerse extrajudicialmente, pero nunca por menor valor del que se cotice en la plaza el día de la venta, lo cual deberá comprobar el tutor al rendir sus cuentas."
            },
            {
              "numero": "Artículo 302",
              "texto": "El tutor responde de los intereses legales del capital del pupilo, cuando por su omisión o negligencia, quedare improductivo o sin empleo."
            },
            {
              "numero": "Artículo 303",
              "texto": "El tutor no puede, sin autorización judicial, liquidar la empresa que forma parte del patrimonio del menor o variar el comercio o industria a que éste o sus causantes hubieren estado dedicados."
            },
            {
              "numero": "Artículo 304",
              "texto": "Quedan prohibidos al tutor los actos siguientes: 1)Contratar por sí o por interpósita persona, con el menor o incapacitado, o aceptar contra él créditos, derechos o acciones, a no  ser que resulten de subrogación legal; 2)Disponer a título gratuito de los bienes del menor o incapacitado; 3)Aceptar donaciones del expupilo, sin estar aprobadas y canceladas las cuentas de su administración salvo cuando el tutor fuere ascendiente, cónyuge o hermano donante; 4)Hacer remisión voluntaria de derechos del menor o incapacitado; y, 5)Aceptar la institución de beneficiario en seguros a su favor, provenientes de su pupilo."
            },
            {
              "numero": "Artículo 305",
              "texto": "Tampoco podrán contratar acerca de bienes del menor o incapacitado, por sí o por interpósita persona, los parientes del tutor, salvo que éstos sean coherederos o copartícipes del pupilo."
            },
            {
              "numero": "Artículo 306",
              "texto": "El tutor no puede reconocer hijos del pupilo, sino con el consentimiento expreso de éste, y en ningún caso los del incapaz, ni consentir expresa o tácitamente las resoluciones desfavorables al pupilo. Centro Electrónico de Documentación e Información Judicial 72 Artículo 307.  Durante el ejercicio de la tutela, el protutor está obligado a defender los derechos del menor en juicio y fuera de él, cuando estén en oposición con los intereses del tutor, y a promover el nombramiento, cuando proceda la remoción del que la tuviera en ejercicio, o cuando la tutela quede vacante o abandonada."
            },
            {
              "numero": "Artículo 308",
              "texto": "La tutela y pro tutela dan derecho a una retribución que se pagará anualmente y que no bajará del cinco (5%)  por cient o ni excederá del quince (15%) por ciento anual de las rentas y productos líquidos de los bienes del pupilo. Cuando la retribución no hubiere sido fijada en el testamento o cuando sin mediar negligencia del tutor no hubiere rentas o productos líquidos, la fijará el Juez teniendo en cuenta la importancia del caudal del pupilo y el trabajo que ocasione el ejercicio de la tutela. La retribución se distribuirá entre el tutor y el protutor, correspondiendo al primero el (75%) setenta y cinco por ciento y al segundo el veinticinco (25%) por ciento restante."
            },
            {
              "numero": "Artículo 309",
              "texto": "Cuando el tutor y el protutor hubieren sido removidos por su culpa no tendrán derecho a recibir retribución alguna."
            },
            {
              "numero": "Artículo 310",
              "texto": "El tutor está obligado a llevar cuenta exacta y documentada de todas las operaciones de su administración. Al final de su cargo, presentará una memoria que resuma los actos llevados a cabo. CAPÍTULO IV DE LA RENDICIÓN DE CUENTAS DE LA TUTELA"
            },
            {
              "numero": "Artículo 311",
              "texto": "El tutor deberá rendir cuentas anualmente y al concluirse la tutela o cesar en su cargo."
            },
            {
              "numero": "Artículo 312",
              "texto": "La rendición anual de cuentas se hará ante el Juez con intervención del protutor y del Ministerio Público."
            },
            {
              "numero": "Artículo 313",
              "texto": "La rendición final de cuentas se hará por el tutor o sus herederos, al expupilo o a quién lo represente, dentro de (60) sesenta días contados desde que terminó el ejercicio de la tutela."
            },
            {
              "numero": "Artículo 314",
              "texto": "El tutor que sustituya a otro está obligado a exigir la entrega de bienes y la rendición de cuentas al que lo ha precedido. Si no lo hiciere, es responsable de los daños y perjuicios que por su omisión se siguieren al pupilo. Centro Electrónico de Documentación e Información Judicial 73 Artículo 315.  Las cuentas deben ir acompañadas de sus documentos justificativos. Sólo podrán excusarse la comprobación de los gastos en que no se acostumbre recoger recibo. Artículo 3 16. Los gastos de la rendición de cuentas, correrán a cargo del menor o incapacitado."
            },
            {
              "numero": "Artículo 317",
              "texto": "El tutor, concluida la tutela, está obligado a entregar bajo inventario a quien fue su pupilo, todos los bienes y documentos que le pertenezcan. Esta obligación no se suspende por estar pendiente la rendición de cuentas. Artículo 31 8. El saldo de las cuentas que resultare a favor o en contra del tutor, producirá interés legal. En el primer caso, desde que el pupilo sea requerido para el pago, previa entrega de los bienes; en el segundo, desde la rendición de cuentas, si hubieran sido rendidas dentro del término legal, y en caso contrario, desde que ésta expire."
            },
            {
              "numero": "Artículo 319",
              "texto": "Las acciones u obligaciones que recíprocamente corresponden al tutor y al expupilo, por razón del ejercicio de la tutela, se extinguen a los cinco (5) años de concluida ésta."
            },
            {
              "numero": "Artículo 320",
              "texto": "102 La tutela termina: 1)Por llegar el (la) pupilo (a) a su mayoría de edad; 2)Por el matrimonio del (la) pupilo (a) que hubiere cumplido dieciocho (18) años; y 3)Por la muerte del (la) pupilo (a). CAPÍTULO V DE LA CURATELA"
            },
            {
              "numero": "Artículo 321",
              "texto": "Al incapacitado de los derechos civiles en virtud de sentencia pronunciada en causa criminal, se le nombrará un curador. 102Artículo 320.  Reformado mediante Decreto 35-2013, del  27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 74 Esta cúratela durará lo que dure la interdicción y se limitará a la administración de los bienes y a la representación en juicio del penado."
            },
            {
              "numero": "Artículo 322",
              "texto": "Habrá lugar al nombramiento de curador para la administración de los bienes y negocios de una persona, cuando por ausencia se halle imposibilitado de hacer valer sus derechos por sí o por medio de representante legalmente constituido y se desconozca su paradero."
            },
            {
              "numero": "Artículo 323",
              "texto": "Podrán provocar el nombramiento en los casos a que se refiere este Capítulo, las personas designadas en el Artículo 270, el representante del Ministerio Público y los acreedores del ausente, para responder a sus demandas."
            },
            {
              "numero": "Artículo 324",
              "texto": "Lo dispuesto para la tutela se observará también respecto a la cúratela en cuanto fuere aplicable y no sea contrario a lo determinado en este Capítulo. TÍTULO IX DEL PARENTESCO CAPÍTULO ÚNICO"
            },
            {
              "numero": "Artículo 325",
              "texto": "La Ley reconoce el parentesco de consanguinidad dentro del cuarto grado, el de afinidad dentro del segundo grado, y el civil, que nace de la adopción, y sólo existe entre el adoptante y el adoptado."
            },
            {
              "numero": "Artículo 326",
              "texto": "Parentesco de consanguinidad es la relación o conexión que existe entre las personas que descienden de un mismo tronco o raíz, o que están unidos por los vínculos de sangre."
            },
            {
              "numero": "Artículo 327",
              "texto": "Parentesco de afinidad es el vínculo que une a los cónyuges con sus respectivos parientes consanguíneos. En la línea y en el grado en que una persona es pariente por consanguinidad con uno de los cónyuges, en la misma línea y en el mismo grado es pariente por afinidad con el otro cónyuge."
            },
            {
              "numero": "Artículo 328",
              "texto": "El parentesco se gradúa por el número de generaciones; cada generación constituye un grado."
            },
            {
              "numero": "Artículo 329",
              "texto": "La serie de generaciones o grados procedentes de un ascendiente común forma línea. Centro Electrónico de Documentación e Información Judicial 75 Artículo  330.  La línea es recta, cuando las personas descienden unas de otras, y colateral o transversal, cuando las personas provienen de un ascendiente común, pero no descienden unas de otras."
            },
            {
              "numero": "Artículo 331",
              "texto": "103Cuando  en la línea recta, se cuenta bajando del tronco a los (las) otros (as) parientes, se llama descendente; y cuando se cuenta subiendo de uno de los (las) parientes al tronco se llama ascendente. En la línea recta, sea descendente o ascendente hay tantos grados como generaciones, o sea como personas, sin incluirse la del tronco común."
            },
            {
              "numero": "Artículo 332104",
              "texto": "En la línea colateral los grados se cuentan igualmente por generaciones, subiendo desde la persona cuyo parentesco se requiere comprobar, hasta el ascendiente común y bajando desde éste hasta el otro pariente. Artículo 332-A .105 En los casos en que la Ley dispone que se oiga a los (as) parientes de una persona, se entenderán comprendidos (as) en esa denominación su cónyuge o compañero (a) de hogar en una unión de hecho debidamente reconocida y sus consanguíneos de uno u otro sexo mayores de edad. A falta de consanguíneos en suficiente número, serán oídos sus parientes por afinidad . Serán preferidos (as) los y las descendientes y ascendientes a los colaterales, y entre éstos, a los de más cercano parentesco. Los parientes serán citados y comparecerán a ser oídos verbalmente, en la forma prescrita por el Código Procesal Civil. TÍTULO X CAPÍTULO ÚNICO DE LAS DISPOSICIONES FINALES Y TRANSITORIAS 103Artículo 331.  Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 104Artículo 332. Reformado mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. 105Artículo 332- A.  Reformado  por Adición mediante Decreto 35-2013, del 27 de febrero de 2013. Publicado en el Diario Oficial La Gaceta No. 33,222 de fecha 6 de septiembre de 2013. Centro Electrónico de Documentación e Información Judicial 76 Artículo 333.  El presente Código se aplicará a los actos originados a partir de su vigencia, así como a los efectos futuros de los actos originados bajo el imperio de las leyes anteriores. El nacimiento de los actos jurídicos ocurridos durante la vigencia de las leyes anteriores, se regirán por dichas leyes."
            },
            {
              "numero": "Artículo 334",
              "texto": "La unión de hecho que se formalice fundándose en la unión iniciada con  anterioridad a la vigencia de este Código, surtirá sus efectos  únicamente en relación con el estado civil de los convivientes y sus hijos."
            },
            {
              "numero": "Artículo 335",
              "texto": "En tanto se crean los tribunales de familia preceptuados en el Artículo 5 de este Código, conocerán de los asuntos relativos al mismo, los Tribunales en materia civil."
            },
            {
              "numero": "Artículo 336",
              "texto": "En las reglas relativas a la sucesión intestada y a la distribución de la herencia a que se refieren los Capítulos I y II, Título II, Libro III del Código Civil, quedan abolidas las distinciones entre hijos legítimos y naturales."
            },
            {
              "numero": "Artículo 337",
              "texto": "Quedan derogadas todas las disposiciones contenidas en las leyes, decretos-leyes y decretos que se opongan al presente Código."
            },
            {
              "numero": "Artículo 338",
              "texto": "El presente Código entrará en vigencia un año después de su publicación en el Diario Oficial \"La Gaceta\". Dado en la ciudad de Tegucigalpa, Distrito Central, en el Salón de Sesiones en el Congreso Nacional a los 11 días del mes de mayo de mil novecientos ochenta y cuatro. JOSE EFRAIN BU GIRON PRESIDENTE MARIO ENRIQUE PRIETO ALVARADO Secretario JUAN PABLO URRUTIA RAUDALES Secretario Al Poder Ejecutivo Centro Electrónico de Documentación e Información Judicial 77 Por Tanto:  Ejecútese. Tegucigalpa, D.C., 31 de mayo de 1984 ROBERTO SUAZO CORDOVA Presidente El Secretario de Estado en los Despachos de Gobernación y Justicia ABOGADO OSCAR MEJIA ARELLANO"
            }
          ]
        }
      ]
    }
  ]
}