{
    "id":"ley-contratacion-estado",
    "titulo":"Ley de Contratación del Estado",
    "estructura":[
       {
          "secciones":[
             {
                "tituloSeccion":"Artículos",
                "articulos":[
                   {
                      "numero":"Artículo 1",
                      "texto":"ÁMBITO DE APLICACIÓN. Los contratos de obra pública, suministro de bienes o servicios y de consultoría que celebren los órganos de la Administración Pública Centralizada y Descentralizada, se regirán por la presente Ley y sus normas reglamentarias."
                   },
                   {
                      "numero":"Artículo 2",
                      "texto":"OTROS CONTRATOS. Los contratos de compraventa, permuta, donación, arrendamiento, préstamo u otros de contenido patrimonial que tenga que celebrar la Administración Pública, se regularán en cuanto a su preparación, adjudicación o formalización por las disposiciones legales especiales y, en su defecto, por las disposiciones de esta Ley y sus normas reglamentarias."
                   },
                   {
                      "numero":"Artículo 3",
                      "texto":"RÉGIMEN JURÍDICO. El régimen jurídico de las contrataciones a que se refiere el Artículo 1 de la presente Ley será de Derecho Administrativo, siendo competente para conocer de las controversias que resulten de los mismos la Jurisdicción de lo Contencioso Administrativo."
                   },
                   {
                      "numero":"Artículo 4",
                      "texto":"LIBERTAD DE PACTOS. La Administración podrá concertar los contratos, pactos o condiciones que tenga por conveniente, siempre que estén en consonancia con el ordenamiento jurídico y con los principios de la sana y buena administración."
                   },
                   {
                      "numero":"Artículo 5",
                      "texto":"PRINCIPIO DE EFICIENCIA. La Administración está obligada a planificar, programar, organizar, ejecutar, supervisar y controlar las actividades de contratación de modo que sus necesidades se satisfagan en el tiempo oportuno y en las mejores condiciones de costo y calidad."
                   },
                   {
                      "numero":"Artículo 6",
                      "texto":"PRINCIPIO DE PUBLICIDAD Y TRANSPARENCIA. Se garantiza el acceso de los oferentes a la información relacionada con la actividad de contratación administrativa; así como, la transparencia en todos los trámites y la posibilidad para los interesados de recibir noticia oportuna del inicio de un procedimiento."
                   },
                   {
                      "numero":"Artículo 7",
                      "texto":"PRINCIPIO DE IGUALDAD Y LIBRE COMPETENCIA. Todo potencial oferente que cumpla con los requisitos legales y reglamentarios, estará en posibilidad de participar en los procedimientos de contratación administrativa en condiciones de igualdad y sin sujeción a ninguna restricción no derivada de especificaciones técnicas y objetivas propias del objeto de la contratación."
                   },
                   {
                      "numero":"Artículo 8",
                      "texto":"MATERIAS EXCLUIDAS. Se excluyen del ámbito de aplicación de esta Ley, los contratos y negocios jurídicos de la Administración siguientes: 1) La prestación por personas naturales de servicios profesionales o técnicos distintos a los regulados en el Capítulo VII de esta Ley; 2) Las relaciones de servicio de los funcionarios y empleados públicos y los contratos regulados por la legislación laboral; 3) Las relaciones entre la Administración y los particulares derivadas de la prestación de servicios públicos que impliquen el pago por estos últimos de una tarifa o de una tasa de aplicación general; 4) Las operaciones que realice la Administración con los particulares para el expendio al público de papel sellado, timbres, alcohol u otras especies fiscales; 5) Los contratos o convenios de colaboración que celebren el Gobierno Central con las instituciones descentralizadas, municipalidades u otros organismos públicos, o los que celebren estos organismos entre sí; y, 6) Los empréstitos u otras operaciones de crédito público reguladas por la legislación especial sobre la materia, así como, los servicios financieros prestados por el Banco Central de Honduras, o por otras entidades financieras."
                   },
                   {
                      "numero":"Artículo 9",
                      "texto":"SITUACIONES DE EMERGENCIA. La declaración del estado de emergencia se hará mediante Decreto del Presidente de la República en Consejo de Ministros o por el voto de las dos terceras partes de la respectiva Corporación Municipal. Los contratos que se suscriben en situaciones de emergencia, requerirán de aprobación posterior, por acuerdo del Presidente de la República, emitido por medio de la Secretaría de Estado que corresponda, o de la Junta o Consejo Directivo de la respectiva Institución Descentralizada o de la Corporación Municipal, si es el caso."
                   },
                   {
                      "numero":"Artículo 10",
                      "texto":"CONTROL DE LA EJECUCIÓN. Todo contrato deberá contener las cláusulas y disposiciones que sean necesarias para su correcta ejecución y debido control. Su objeto deberá ser determinado y la necesidad que se pretende satisfacer deberá quedar plenamente justificada en el expediente."
                   },
                   {
                      "numero":"Artículo 11",
                      "texto":"ÓRGANOS COMPETENTES. Son competentes para celebrar los contratos de la Administración: 1) En la Administración Central: a) Los Secretarios de Estado en su respectivo Ramo; b) Los titulares de órganos desconcentrados de acuerdo con las normas de su creación o, en su defecto, hasta el límite que le fuere delegado por acto administrativo dictado por el órgano al cual están adscritos. Lo anterior se entiende sin perjuicio de las disposiciones contenidas en leyes especiales; y, c) Los Gerentes Administrativos de las Secretarías de Estado en los casos y hasta los límites que le sean delegados por el Secretario de Estado. 2) En la Administración Descentralizada: a) Los Presidentes, Directores, Secretarios Ejecutivos o Gerentes de las instituciones descentralizadas y los titulares de órganos con competencia regional previstos en sus estructuras administrativas, hasta el límite que, en ese último caso, determinen los correspondientes órganos de dirección superior; y, b) El Alcalde Municipal."
                   },
                   {
                      "numero":"Artículo 12",
                      "texto":"ÓRGANOS COMPETENTES PARA ADJUDICAR. Son competentes para adjudicar los contratos, los funcionarios a que se refiere el Artículo anterior, con las excepciones siguientes: 1) Aquellos contratos que por su cuantía, deban ser adjudicados por sus Juntas o Consejos Directivos, de conformidad con las normas presupuestarias de las Instituciones Descentralizadas, las que fijarán anualmente las cantidades correspondientes; y, 2) Los que deban ser adjudicados por la Corporación Municipal de conformidad con el plan de arbitrios anual de cada municipalidad."
                   },
                   {
                      "numero":"Artículo 13",
                      "texto":"CONTRATOS DE EXONERACIÓN O CON EFECTOS EN EL SIGUIENTE PERIÓDO DE GOBIERNO. Los Contratos que contemplen exoneraciones, incentivos o concesiones fiscales, requerirán aprobación del Congreso Nacional. Este requisito deberá cumplirse especialmente, cuando se trate de contratos que hayan de producir o prolongar sus efectos al siguiente período de gobierno."
                   },
                   {
                      "numero":"Artículo 14",
                      "texto":"PODER LEGISLATIVO, JUDICIAL Y OTROS ENTES PÚBLICOS. Los contratos que celebren los Poderes Legislativo y Judicial, serán suscritos por sus respectivos Presidentes, con la aprobación de sus cláusulas por la Junta Directiva del Congreso Nacional o por la Corte Suprema de Justicia, según corresponda. Los celebrados por el Tribunal Nacional de Elecciones, Ministerio Público, Comisionado de los Derechos Humanos, Órganos Contralores del Estado, Procuraduría General de la República, y demás organismos especializados creados por ley, que se financien con fondos públicos, serán suscritos por los funcionarios a quienes las leyes atribuyan su representación."
                   },
                   {
                      "numero":"Artículo 15",
                      "texto":"APTITUD PARA CONTRATAR E INHABILIDADES. Podrán contratar con la Administración, las personas naturales o jurídicas, hondureñas o extranjeras, que teniendo plena capacidad de ejercicio, acrediten su solvencia económica y financiera y su idoneidad técnica y profesional y no se hallen comprendidas en algunas de las circunstancias siguientes: 1) Haber sido condenados mediante sentencia firme por delitos contra la propiedad, delitos contra la fe pública, cohecho, enriquecimiento ilícito, negociaciones incompatibles con el ejercicio de funciones públicas, malversación de caudales públicos o contrabando y defraudación fiscal, mientras subsista la condena. Esta prohibición también es aplicable a las sociedades mercantiles u otras personas jurídicas cuyos administradores o representantes se encuentran en situaciones similares por actuaciones a nombre o en beneficio de las mismas; 2) Haber sido objeto de sanción administrativa firme en dos o más expedientes por infracciones tributarias durante los últimos cinco (5) años. En este caso, la prohibición de contratar subsistirá mientras no se cumpla con la sanción impuesta de conformidad con el Código Tributario; 3) Haber sido declarado en quiebra o en concurso de acreedores, mientras no fueren rehabilitados; 4) Ser funcionarios o empleados, con o sin remuneración, al servicio de los Poderes del Estado o de cualquier institución descentralizada, municipalidad u organismo que se financie con fondos públicos, sin perjuicio de lo previsto en el Artículo 258 de la Constitución de la República; 5) Haber dado lugar, por causa de la que hubiere sido declarado culpable, a la resolución firme de cualquier contrato celebrado con la Administración o a la suspensión temporal en el Registro de Proveedores y Contratistas en tanto dure la sanción. En el primer caso, la prohibición de contratar tendrá una duración de dos (2) años, excepto en aquellos casos en que haya sido objeto de resolución en sus contratos en dos ocasiones, en cuyo caso la prohibición de contratar será definitiva; 6) Ser cónyuge, persona vinculada por unión de hecho o parientes dentro del cuarto grado de consanguinidad o segundo de afinidad de cualquiera de los funcionarios empleados bajo cuya responsabilidad esté la precalificación de las empresas, la evaluación de las propuestas, la adjudicación o la firma del contrato; 7) Tratarse de sociedades mercantiles en cuyo capital social participen funcionarios o empleados públicos que tuvieren influencia por razón de sus cargos o participaren directa o indirectamente en cualquier etapa de los procedimientos de selección de contratistas. Esta prohibición se aplica también a las compañías que cuenten con socios que sean cónyuges, personas vinculadas por unión de hecho o parientes dentro del cuarto grado de consanguinidad o segundo de afinidad de los funcionarios o empleados a que se refiere el numeral anterior, o aquellas en las que desempeñen puestos de dirección o de representación personas con esos mismos grados de relación o de parentesco; y, 8) Haber intervenido directamente o como asesores en cualquier etapa de los procedimientos de contratación o haber participado en la preparación de las especificaciones, planos, diseños o términos de referencia, excepto en actividades de supervisión de construcción."
                   },
                   {
                      "numero":"Artículo 16",
                      "texto":"FUNCIONARIOS CUBIERTOS POR LA INHABILIDAD. Para los fines del numeral 7) del Artículo anterior, se incluyen el Presidente de la República y Vicepresidente, los Secretarios y Subsecretarios de Estado, los Directores Generales o Funcionarios de igual rango de las Secretarías de Estado, los Diputados al Congreso Nacional, los Magistrados de la Corte Suprema de Justicia, los miembros del Tribunal Nacional de Elecciones, el Procurador y Sub-procurador General de la República, los Magistrados del Tribunal Superior de Cuentas, el Comisionado Nacional de Protección de los Derechos Humanos, el Fiscal General de la República y el Fiscal Adjunto, los mandos superiores de las Fuerzas Armadas, los Gerentes y Subgerentes o funcionarios de similares rangos de las instituciones descentralizadas del Estado, los Alcaldes y Regidores Municipales en el ámbito de la contratación de cada Municipalidad y los demás funcionarios o empleados públicos que por razón de sus cargos intervienen directa o indirectamente en los procedimientos de contratación."
                   },
                   {
                      "numero":"Artículo 17",
                      "texto":"OFERTAS EN CONSORCIO. Diferentes interesados podrán participar en consorcio en los procedimientos de contratación, si que ello implique crear una persona jurídica diferente. Para utilizar este mecanismo será necesario acreditar ante el órgano responsable de la contratación la existencia de un acuerdo de consorcio, en el cual se regulen, por lo menos, las obligaciones entre las partes firmantes y los términos de su relación con el órgano licitante, incluyendo la designación de un representante o gerente único con facultades suficientes para ejercitar los derechos y cumplir las obligaciones derivadas del procedimiento de contratación. Las partes integrantes responderán solidariamente ante la Administración por todas las consecuencias derivadas de la participación del consorcio en los procedimientos de contratación o en la ejecución del contrato que le fuere adjudicado."
                   },
                   {
                      "numero":"Artículo 18",
                      "texto":"DECLARACIÓN JURADA. Todo interesado en contratar con la Administración deberá presentar con la oferta, declaración jurada de no estar comprendido en ninguno de los casos a que se refieren los Artículos 15 y 16 de esta Ley. Si fuere un consorcio, tal declaración deberá comprender a cada uno de sus integrantes."
                   },
                   {
                      "numero":"Artículo 19",
                      "texto":"NULIDAD DE CONTRATOS. Serán nulos los contratos suscritos con personas que carezcan de la capacidad legal o que estén comprendidos en cualquiera de las prohibiciones o inhabilidades indicadas en los Artículos 15 y 16 de la presente Ley. En estos casos, la Administración procederá a la liquidación del contrato y tomará las providencias que fueren necesarias para resarcirse de los daños y perjuicios que le fueren ocasionados, de los cuales responderán solidariamente el Contratista y los funcionarios que, a sabiendas, hubieren adjudicado el contrato. Excepcionalmente, cuando hubiere grave riesgo de daños al interés público, podrá autorizarse mediante resolución motivada demanda de la autoridad superior competente, la continuación de los efectos del contrato por el tiempo que fuere estrictamente necesario, sin perjuicio de la responsabilidad que correspondan."
                   },
                   {
                      "numero":"Artículo 20",
                      "texto":"ACREDITACIÓN DE EMPRESAS NACIONALES. Las empresas nacionales acreditarán su personalidad con el testimonio de su escritura de declaración de comerciante individual o de su constitución social, según corresponda, inscrita en el Registro Público de Comercio; sus representantes acreditarán, cuando corresponda, poderes suficientes para la suscripción de los contratos de conformidad con las leyes."
                   },
                   {
                      "numero":"Artículo 21",
                      "texto":"ACREDITACIÓN DE EMPRESAS EXTRANJERAS. Las personas naturales o jurídicas extranjeras deberán cumplir con los requisitos establecidos en la legislación civil y mercantil para actuar en el territorio nacional. Los proveedores extranjeros de bienes o servicios podrán ofertar directamente en casos excepcionalmente calificados, por autoridad competente superior, o bien ser representados por agentes, representantes o distribuidores constituidos de conformidad con las leyes nacionales, quienes deberán acreditar, en su caso, que tienen la capacidad y las facilidades necesarias para cumplir con las obligaciones de mantenimiento o reparación, existencia de repuestos u otras similares que fueren necesarias."
                   },
                   {
                      "numero":"Artículo 22",
                      "texto":"APLICACIÓN DE LEGISLACIÓN NACIONAL. Los contratos que celebre la Administración con personas naturales o jurídicas extranjeras, se someterán a la legislación nacional, así como, a la jurisdicción y competencia de los tribunales de la República. Tales contratistas no podrán recurrir a la vía diplomática en sus reclamaciones derivadas de las obligaciones y derechos del contrato, salvo en el caso de denegación de justicia. No se entenderá como denegación de justicia la circunstancia de que un fallo no fuere favorable al contratista."
                   },
                   {
                      "numero":"Artículo 23",
                      "texto":"REQUISITOS PREVIOS. Con carácter previo al inicio de un procedimiento de contratación, la Administración deberá contar con los estudios, diseños o especificaciones generales y técnicas, debidamente concluidos y actualizados, en función de las necesidades a satisfacer, así como, con la programación total y las estimaciones presupuestarias; preparará, asimismo, los Pliegos de Condiciones de la licitación o los términos de referencia del concurso y los demás documentos que fueren necesarios atendiendo al objeto de la contratación."
                   },
                   {
                      "numero":"Artículo 24",
                      "texto":"ESTIMACIÓN DE LA CONTRATACIÓN. Para los fines de determinar el procedimiento correspondiente, el órgano responsable de la contratación tomará en cuenta el monto, en el momento de la convocatoria, de todas las formas de remuneración, incluyendo el costo principal y el valor de los fletes, seguros, intereses, derechos o cualquier otra suma que deba reembolsarse como consecuencia de la ejecución del contrato."
                   },
                   {
                      "numero":"Artículo 25",
                      "texto":"PROHIBICIÓN DE SUBDIVIDIR CONTRATOS. El objeto de la contratación o la ejecución de un proyecto no podrá ser fragmentado, de forma que, mediante la celebración de varios contratos, se eludan o se pretenda eludir los procedimientos de contratación establecidos en esta Ley."
                   },
                   {
                      "numero":"Artículo 26",
                      "texto":"INICIO DEL PROCEDIMIENTO DE CONTRATACIÓN. Una vez verificados los requisitos previos, se dará inicio al procedimiento de contratación mediante decisión de la autoridad competente."
                   },
                   {
                      "numero":"Artículo 27",
                      "texto":"NULIDAD POR FALTA DE PRESUPUESTO. Serán nulos los contratos que al suscribirse carezcan de asignación presupuestaria. La resolución del contrato por esta causa hará incurrir a los funcionarios responsables en las sanciones administrativas, civiles o penales que determinen las leyes."
                   },
                   {
                      "numero":"Artículo 28",
                      "texto":"PAGOS AL CONTRATISTA. El precio será cierto y determinado y se pagará al contratista de acuerdo con la ejecución real de las prestaciones a su cargo, sin perjuicio de la consideración de pagos anticipados según lo previsto en disposiciones especiales de esta Ley."
                   },
                   {
                      "numero":"Artículo 29",
                      "texto":"FINANCIAMIENTO POR LOS CONTRATISTAS. Cuando se previere obtener financiamiento de los contratistas, deberá indicarse así en el pliego de condiciones de la licitación. Si así ocurriere, oportunamente los órganos competentes deberán hacer las previsiones presupuestarias para la atención del crédito."
                   },
                   {
                      "numero":"Artículo 30",
                      "texto":"OFICINA NORMATIVA. Créase la Oficina Normativa de Contratación y Adquisiciones, como un órgano técnico y consultivo del Estado que tendrá la responsabilidad de dictar normas e instructivos de carácter general para desarrollar o mejorar los sistemas de contratación administrativa en sus aspectos operacionales, técnicos y económicos, así como, la prestación de asesoría y la coordinación de actividades que orienten y sistematicen los procesos de contratación del sector público."
                   },
                   {
                      "numero":"Artículo 31",
                      "texto":"FUNCIONES DE LA OFICINA NORMATIVA. Corresponde a la Oficina Normativa de Contratación y Adquisiciones: 1) Establecer y mantener actualizado el Registro de Proveedores y Contratistas del Estado; 2) Diseñar, poner en ejecución y evaluar periódicamente normas y procedimientos operativos relativos al sistema de contratación y adquisiciones, para corregir en forma oportuna la operatividad del sistema; 3) Diseñar modelos, tipo de pliegos de condiciones y de contratos, así como, de Manuales para precalificación de contratistas; 4) Diseñar y poner en ejecución sistemas de registro informático para procurar la Información requerida en los procesos de contratación y adquisiciones; 5) Prestar asistencia técnica a las distintas Secretarías de Estado y demás organismos del sector público para la capacitación del personal y para la puesta en ejecución de manuales de organización y funciones, control interno y procedimientos relativos a la actividad de contratación; 6) Preparar anualmente estudios y análisis del comportamiento de precios de bienes y servicios, para su utilización por las distintas dependencias en la preparación de sus proyectos de presupuesto, teniendo como referencia los análisis estadísticos del Banco Central de Honduras, del Instituto Nacional de Estadísticas, de la Cámara Hondureña de la Industria y la Construcción y de otras fuentes de información confiables; 7) Realizar estudios para actualizar anualmente los montos de inversión que determinan los procedimientos de contratación previstos en el Artículo 38 de la presente Ley; 8) Informar al Presidente de la República, a los órganos responsables de la contratación y al Tribunal Superior de Cuentas según corresponda, sobre la aplicación de las normas y los procedimientos diseñados; 9) Estudiar y preparar fórmulas para el reconocimiento de escalamiento de precios y de mayores costos en la contratación administrativa, según dispone la presente Ley, y someterlos al Poder Ejecutivo para su aprobación; y, 10) Cumplir otras funciones afines que disponga el Poder Ejecutivo."
                   },
                   {
                      "numero":"Artículo 32",
                      "texto":"ÓRGANOS RESPONSABLES. La preparación, adjudicación, ejecución y liquidación de los contratos se desarrollará bajo la dirección del órgano responsable de la contratación, sin perjuicio de la participación que por ley tengan otros organismos del Estado."
                   },
                   {
                      "numero":"Artículo 33",
                      "texto":"COMISIÓN DE EVALUACIÓN. Para la revisión y análisis de las ofertas en los procedimientos de selección de contratistas, el órgano responsable de la contratación designará una Comisión de Evaluación integrada por tres (3) o cinco (5) funcionarios de amplia experiencia y capacidad, la cual formulará la recomendación correspondiente."
                   },
                   {
                      "numero":"Artículo 34",
                      "texto":"REGISTRO DE PROVEEDORES Y CONTRATISTAS. La Oficina Normativa de Contratación y Adquisiciones llevará un registro centralizado en el que se inscribirán los interesados en la adjudicación de contratos con los organismos estatales. En cuanto fuere requerido por las necesidades del servicio, los organismos de la Administración Descentralizada podrán tener sus propios registros."
                   },
                   {
                      "numero":"Artículo 35",
                      "texto":"REGISTRO DE CONTRATOS. En el Registro se anotarán los contratos ejecutados o en ejecución y la información sobre su cumplimiento, incluyendo, en su caso, multas o sanciones impuestas a los contratistas; para estos efectos, los órganos responsables de la contratación remitirán a la Oficina Normativa, con copia al contratista, los informes correspondientes."
                   },
                   {
                      "numero":"Artículo 36",
                      "texto":"REQUISITOS DE INSCRIPCIÓN Y EFECTOS. Los requisitos de inscripción serán similares para todos los interesados. La inscripción durará tres (3) años y podrá ser renovada a solicitud del interesado; podrá también ser cancelada en los casos que disponga el Reglamento."
                   },
                   {
                      "numero":"Artículo 37",
                      "texto":"TRÁMITE DE INSCRIPCIÓN. El Reglamento dispondra el plazo para resolver las solicitudes de inscripción, esta última se denegará cuando el interesado se encontrare en cualquiera de las inhabilidades para contratar previstas en los Artículos 15 y 16 de la presente Ley."
                   },
                   {
                      "numero":"Artículo 38",
                      "texto":"PROCEDIMIENTO DE CONTRATACIÓN. Las contrataciones que realicen los organismos a que se refiere al Artículo 1 de la presente Ley, podrán llevarse a cabo por cualquiera de las modalidades siguientes: 1) Licitación Pública; 2) Licitación Privada; 3) Concurso Público; 4) Concurso Privado; y, 5) Contratación Directa."
                   },
                   {
                      "numero":"Artículo 39",
                      "texto":"PLIEGO DE CONDICIONES. El Pliego de Condiciones incluirá la información necesaria para que los interesados puedan formular válidamente sus ofertas; su contenido incluirá las reglas especiales de procedimiento, los requisitos de las ofertas y los plazos, también incluirá el objeto, las especificaciones técnicas y las condiciones generales y especiales de contratación, según se disponga reglamentariamente."
                   },
                   {
                      "numero":"Artículo 40",
                      "texto":"NO DISCRIMINACIÓN EN EL PLIEGO DE CONDICIONES. El Pliego de Condiciones se preparará de forma que se favorezca la competencia y la igualdad de participación de los potenciales oferentes; a tal efecto, no podrán imponerse restricciones ni exigirse el cumplimiento de requisitos que no fueren técnicamente indispensables, si con ello se limita las posibilidades de concurrencia de eventuales contratistas."
                   },
                   {
                      "numero":"Artículo 41",
                      "texto":"PLIEGO DE CONDICIONES. Considerando los modelos tipo preparados por la Oficina Normativa de Contratación y Adquisiciones, el órgano responsable de la contratación preparará, en cada caso, el pliego de condiciones y los demás documentos que normarán el procedimiento de licitación, así como, las estipulaciones generales y especiales del contrato a suscribirse."
                   },
                   {
                      "numero":"Artículo 42",
                      "texto":"LICITACIÓN PÚBLICA INTERNACIONAL. Cuando se requieran técnicas especiales o concurran otras razones que justifiquen la participación de contratistas extranjeros, deberá realizarse la contratación de las obras o de los suministros mediante licitación pública internacional."
                   },
                   {
                      "numero":"Artículo 43",
                      "texto":"PRECALIFICACIÓN. Cuando se trate de construcción de obras públicas y con el objeto de asegurar que éstas sean ejecutadas por contratistas competentes, previo a la licitación correspondiente, se precalificarán las compañías interesadas. La precalificación será efectuada por los órganos responsables de los proyectos, quienes tomarán en cuenta la información existente en el Registro de Proveedores y Contratistas."
                   },
                   {
                      "numero":"Artículo 44",
                      "texto":"ALCANCE DE LA PRECALIFICACIÓN. El procedimiento de precalificación tendrá por base establecer la capacidad de cada uno de los interesados para ejecutar satisfactoriamente el contrato, y a ese efecto se evaluará: 1) La experiencia de la empresa; 2) La disponibilidad de personal, equipo e instalaciones; 3) La capacidad administrativa y técnica disponible; 4) La capacidad financiera; 5) El cumplimiento de contratos anteriores; y, 6) La capacidad legal para contratar."
                   },
                   {
                      "numero":"Artículo 45",
                      "texto":"TRAMITACIÓN DE LA PRECALIFICACIÓN. La precalificación de contratistas de obras públicas se hará en forma seria y rigurosa por una Comisión que se integrará en cada caso por funcionarios de amplia experiencia y capacidad al servicio del órgano responsable de la contratación, debiendo evaluarse detenidamente la información aportada por los interesados."
                   },
                   {
                      "numero":"Artículo 46",
                      "texto":"INVITACIÓN A LICITAR. La invitación a presentar ofertas se hará mediante avisos que se publicarán en el Diario Oficial La Gaceta, y por lo menos en un diario de circulación nacional, con la frecuencia y anticipación que se determine de acuerdo con la naturaleza e importancia de las prestaciones objeto de la licitación; en las licitaciones de obras públicas, en todo caso, el plazo que medie entre la invitación y la fecha de presentación de ofertas no será inferior a quince (15) días calendario."
                   },
                   {
                      "numero":"Artículo 47",
                      "texto":"OFERTA. Los interesados prepararán sus ofertas ajustándose a los Pliegos de Condiciones, incluyendo planos u otros documentos que formen parte de la licitación. La presentación de la oferta presume la aceptación incondicional por el oferente de las cláusulas del Pliego de Condiciones y la declaración responsable de que reúne todas y cada una de las condiciones exigidas para contratar con la Administración."
                   },
                   {
                      "numero":"Artículo 48",
                      "texto":"LIMITACIÓN DE OFERTAS. Cada interesado presentará una sola oferta, si presentare más de una no se considerarán y será descalificado. La inclusión de una o varias alternativas en la oferta estará sujeta estrictamente a lo que establezca el Pliego de Condiciones."
                   },
                   {
                      "numero":"Artículo 49",
                      "texto":"RECHAZO DE OFERTAS COLUSORIAS. Si se comprobare que ha habido entendimiento malicioso entre dos o más oferentes, las respectivas ofertas no serán consideradas, sin perjuicio de la responsabilidad legal en que éstos hubieren incurrido."
                   },
                   {
                      "numero":"Artículo 50",
                      "texto":"TRAMITACIÓN DE LA LICITACIÓN. El Reglamento determinará las formalidades a que se sujetará la apertura pública de las ofertas, su revisión y análisis, así como; los requisitos esenciales que deben satisfacer, los defectos no sustanciales que puedan subsanarse sin afectar su validez y lo relativo a aclaraciones y observaciones."
                   },
                   {
                      "numero":"Artículo 51",
                      "texto":"ADJUDICACIÓN. La adjudicación de los contratos de obra pública o de suministro, se hará al licitador que cumpliendo las condiciones de participación, incluyendo su solvencia e idoneidad para ejecutar el contrato, presente la oferta de precio más bajo o se considere la más económica o ventajosa y por ello mejor calificada, de acuerdo con criterios objetivos que en este último caso serán definidos en el Pliego de Condiciones."
                   },
                   {
                      "numero":"Artículo 52",
                      "texto":"ADJUDICACIÓN POR CRITERIOS OBJETIVOS DE EVALUACIÓN. Para los fines del Artículo anterior, el Pliego de Condiciones podrá considerar, además del precio, otros criterios objetivos de evaluación, a tal efecto, considerando la naturaleza de la prestación, podrán incluirse, entre otros, las condiciones de financiamiento, beneficios ambientales, o tratándose de suministros, la compatibilidad de equipos, disponibilidad de repuestos y servicios, asistencia técnica, menor costo de operación, plazo de entrega y los demás que estuvieren previstos con ese carácter."
                   },
                   {
                      "numero":"Artículo 53",
                      "texto":"MARGEN DE PREFERENCIA NACIONAL. Cuando hubieren oferentes nacionales y extranjeros, para fines exclusivos de comparación y evaluación, y consecuentemente con la escogencia de la mejor oferta, tratándose de suministros, se sumará a la mejor oferta extranjera un valor equivalente al de los impuestos de importación correspondientes, si el bien o suministro estuviera gravado con dicho impuesto, de no ser así, una suma equivalente al quince por ciento (15%) del valor de dicha oferta, si se trata de obra pública y servicios básicos, siempre para efectos de evaluación y escogencia de la mejor oferta, se sumará a la oferta de compañías extranjeras hasta un siete y medio por ciento (7.5%) del monto de la oferta."
                   },
                   {
                      "numero":"Artículo 54",
                      "texto":"PAGO EN MONEDA EXTRANJERA. Atendiendo a la naturaleza de la prestación, el Pliego de Condiciones podrá establecer el porcentaje del monto del Contrato que se pagará en moneda extranjera, en base al estimado elaborado por la Administración. El monto, requisitos y demás condiciones establecidas para el pago en moneda extranjera en cada Contrato, será igual para todos los licitantes, nacionales o extranjeros, y se sujetará a las regulaciones que establezca el Banco Central de Honduras."
                   },
                   {
                      "numero":"Artículo 55",
                      "texto":"MOTIVACIÓN DE LA ADJUDICACIÓN. Cuando la licitación no se adjudique al oferente del precio más bajo conforme a lo previsto en los Artículos 51 y 52 de esta Ley, la decisión de la autoridad administrativa deberá ser suficientemente motivada y aprobada en su caso por la autoridad superior competente. La falta de motivación, la cual deberá basarse en los criterios previstos en el Pliego de Condiciones, determinará la nulidad de la adjudicación, sin perjuicio de la responsabilidad legal en que incurran los funcionarios que hubieren decidido."
                   },
                   {
                      "numero":"Artículo 56",
                      "texto":"RETIRO DE OFERTA POR FALTA DE NOTIFICACIÓN. Si la adjudicación no se notifica dentro del plazo establecido en el Pliego de Condiciones, los proponentes podrán retirar sus ofertas sin responsabilidad de su parte."
                   },
                   {
                      "numero":"Artículo 57",
                      "texto":"LICITACIÓN DESIERTA O FRACASADA. El órgano responsable de la contratación declarará desierta la licitación cuando no se hubieren presentado ofertas o no se hubiese satisfecho el mínimo de oferentes previsto en el Pliego de Condiciones. La declarará fracasada en los casos siguientes: 1) Cuando se hubiere omitido en el procedimiento alguno de los requisitos esenciales establecidos en esta Ley o en sus disposiciones reglamentarias; 2) Cuando las ofertas no se ajusten a los requisitos esenciales establecidos en el Reglamento o en el Pliego de Condiciones; y, 3) Cuando se comprobare que ha existido colusión."
                   },
                   {
                      "numero":"Artículo 58",
                      "texto":"FALTA DE FORMALIZACIÓN. Si el oferente a quien se le adjudicó el Contrato no lo acepta o no lo formaliza por causas que le fueren imputables, dentro del plazo señalado con ese propósito, quedará sin valor ni efecto la adjudicación y la Administración hará efectiva la garantía de mantenimiento de oferta. Si así ocurriere, el órgano responsable de la contratación podrá adjudicar el Contrato al oferente que resultó en segundo lugar y si esto no fuere posible por cualquier motivo, al oferente que resultó en tercer lugar y así sucesivamente, sin perjuicio de que el procedimiento se declare fracasado cuando las otras ofertas no fueren satisfactorias para la Administración."
                   },
                   {
                      "numero":"Artículo 59",
                      "texto":"SUPUESTOS GENERALES. Cuando la licitación fuere privada, según lo establecido en el Artículo 38 de la presente Ley, el órgano responsable de la contratación cursará invitación a participar a, por lo menos, tres (3) oferentes potenciales inscritos en el registro correspondiente."
                   },
                   {
                      "numero":"Artículo 60",
                      "texto":"SUPUESTOS ESPECÍFICOS. Procederá también la licitación privada en los casos siguientes: 1) Cuando, en atención al objeto del contrato, existiere un número limitado de Proveedores o de contratistas calificados, no mayor de tres (3), lo cual deberá constar plenamente acreditado en el expediente; 2) Cuando por circunstancias imprevistas o por otras razones de apremiante urgencia, debidamente calificadas, surgiera una necesidad cuya atención no ha podido planificarse con antelación, requiriendose acción pronta y efectiva para no entorpecer la prestación del servicio y por esta razón no fuere posible una licitación pública; 3) Cuando para mantener la seguridad de las instalaciones destinadas a la prestación del servicio, no convenga hacer pública la licitación; 4) En caso de suministro, cuando por cambios imprevisibles en las condiciones del mercado, debidamente comprobados, se hubiere producido una carestía de productos de uso esencial, cuya adquisición fuere necesaria en el menor plazo posible; y, 5) Cuando una licitación pública resulte desierta o fracasada por causas no imputables a los funcionarios responsables del procedimiento, siempre que por razones de urgencias debidamente calificada no fuere posible repetir dicho procedimiento."
                   },
                   {
                      "numero":"Artículo 61",
                      "texto":"OBJETO DEL CONCURSO. Los contratos de consultoría se adjudicarán mediante concurso, ajustándose a las modalidades de invitación pública o privada según los montos que se establezcan en las Disposiciones Generales del Presupuesto General de Ingresos y Egresos de la República, según lo determina el Artículo 38 de la presente Ley; el procedimiento se sujetará a las reglas siguientes: 1) La Administración preparará los términos de referencia, incluyendo la descripción precisa del trabajo a realizar, las condiciones generales y especiales del contrato, los factores para calificar las ofertas, el plazo de su presentación y las demás condiciones y requisitos que reglamentariamente se establezcan; 2) Los términos de referencia podrán determinar también la precalificación de los interesados, en cuyo caso se preparará una lista de tres (3) a seis (6), a quienes se invitará a presentar ofertas; 3) El resultado de la evaluación de las propuestas técnicas, con consideración o no de costos, según dispongan los citados términos de referencia, decidirá el orden de mérito de las mismas; el resultado de esta evaluación deberá ser comunicado a los participantes en el plazo que al efecto se disponga; y, 4) El proponente mejor calificado será invitado a negociar el contrato. Si no hubiera acuerdo se invitará a negociar al segundo mejor calificado y así sucesivamente, hasta obtener un resultado satisfactorio, sin perjuicio de declarar fracasado el procedimiento si hubiera mérito para ello."
                   },
                   {
                      "numero":"Artículo 62",
                      "texto":"EVALUACIÓN DE LAS PROPUESTAS. La evaluación de las propuestas técnicas se hará considerando, entre otros, los factores siguientes: 1) La experiencia en la especialidad del trabajo de que se trate; 2) Los antecedentes en el cumplimiento de contratos anteriores; 3) La conveniencia del plan de trabajo y el enfoque propuesto en relación con los términos de referencia; 4) La capacidad, idoneidad y disponibilidad apropiada del personal propuesto; y, 5) La capacidad financiera del oferente, si se tratara de supervisión de obras o de otros contratos en que fuere necesario."
                   },
                   {
                      "numero":"Artículo 63",
                      "texto":"SUPUESTOS. La contratación directa podrá realizarse en los casos siguientes: 1) Cuando tenga por objeto proveer a las necesidades ocasionadas por una situación de emergencia al amparo de lo establecido en el Artículo 9 de la presente Ley; 2) Cuando se trate de la adquisición de repuestos u otros bienes y servicios especializados cuya fabricación o venta sea exclusiva de quienes tengan patente o marca de fábrica registrada, siempre que no hubieren sustitutos convenientes; 3) Cuando se trate de obras, suministros o servicios de consultoría, cuyo valor no exceda de los montos establecidos en las Disposiciones Generales del Presupuesto General de Ingresos y Egresos de la República, de conformidad con el Artículo 38 de la presente Ley, en cuyo caso podrán solicitarse cotizaciones a posibles oferentes sin las formalidades de la licitación privada; 4) Cuando las circunstancias exijan que las operaciones del Gobierno se mantengan secretas; 5) Cuando se trate de la acuñación de moneda y la impresión de papel moneda; 6) Cuando se trate de trabajos científicos, técnicos o artísticos especializados; y, 7) Cuando se hubiere programado un estudio o diseño por etapas, en cuyo caso se podrán contratar las que faltaren con el mismo consultor que hubiere realizado las anteriores en forma satisfactoria."
                   },
                   {
                      "numero":"Artículo 64",
                      "texto":"CONCEPTO DE OBRA PÚBLICA. Contrato de obra pública es el celebrado por la Administración con una o más personas naturales o jurídicas, para la construcción, reforma, reparación, conservación o demolición de bienes que tengan naturaleza inmueble o la realización de trabajos que modifiquen la forma o sustancia del suelo o del subsuelo, a cambio de un precio determinado."
                   },
                   {
                      "numero":"Artículo 65",
                      "texto":"OBJETO DE LA OBRA PÚBLICA. Se consideran expresamente comprendidos en este Capítulo, los contratos que tengan por objeto: 1) La construcción y mantenimiento de carreteras, instalaciones ferroviarias, puertos, presas, puentes, edificios, aeropuertos, acueductos, obras de control de inundaciones, instalaciones varias y otras obras análogas de ingeniería; 2) La realización de trabajos que modifiquen la forma o sustancia del terreno o del subsuelo, como dragados, inyecciones, perforaciones y otros semejantes; y, 3) La reforma, reparación, conservación o demolición de las obras indicadas en los incisos anteriores."
                   },
                   {
                      "numero":"Artículo 66",
                      "texto":"CONTRATOS DE CONSERVACIÓN DE LA RED VIAL. Los contratos de conservación de la red vial se consideran contratos de servicio público, sin embargo, se regirán por las formalidades establecidas en el presente Capítulo. Estos contratos serán susceptibles a la aplicación de modalidades de pago por niveles de servicio, los cuales se desarrollarán en el Reglamento de esta Ley."
                   },
                   {
                      "numero":"Artículo 67",
                      "texto":"APORTES DE LA ADMINISTRACIÓN. En los contratos de obra, la Administración podrá aportar total o parcialmente los materiales, instalaciones u otros medios destinados para su ejecución. En este caso, el Contratista, asumirá la responsabilidad por la custodia o manejo de los mismos y deberá constituir las garantías que se establezcan en el contrato."
                   },
                   {
                      "numero":"Artículo 68",
                      "texto":"REQUISITOS PREVIOS AL INICIO DE OBRAS. Antes de que se autorice el inicio de las obras, el Contratista deberá presentar los documentos siguientes: 1) Garantía de cumplimiento del contrato y, si lo hubiere, garantía por anticipo de fondos; 2) Programa detallado de ejecución de la obra, indicando el costo estimado por etapas, de conformidad con lo que indiquen los documentos de licitación. El programa deberá ser aprobado por el órgano responsable de la contratación; 3) Nómina del personal técnico asignado para la dirección y ejecución de la obra, incluyendo un plan de organización; 4) Los documentos que acrediten la disponibilidad del equipo y maquinaria que se empleará en la obra; y, 5) Los demás que se indiquen en el Reglamento o en el Pliego de Condiciones de la licitación."
                   },
                   {
                      "numero":"Artículo 69",
                      "texto":"OBLIGACIONES DE LA ADMINISTRACIÓN. La Administración será responsable de adquirir los inmuebles necesarios para la ejecución de las obras, incluyendo derechos de vía, así como, las servidumbres, bancos de materiales, permisos y cualquier otra facilidad que se especifique en el contrato, así como, también cuanto sea requerido para la evaluación del impacto ambiental del proyecto y la obtención de las licencias ambientales necesarias. Sin lo anterior no podrá darse la orden de inicio de la obra."
                   },
                   {
                      "numero":"Artículo 70",
                      "texto":"SECCIONES O ETAPAS. En los casos en que una obra admita dos o más etapas o secciones, si así conviene a los intereses de la Administración, podrán licitarse y celebrarse contratos separados para la ejecución de cada una de ellas, siempre que fueren susceptibles de ser utilizadas o puestas al servicio en forma independiente, y que puedan ser substancialmente definidas sin menoscabo de las normas de ejecución."
                   },
                   {
                      "numero":"Artículo 71",
                      "texto":"EJECUCIÓN DE LAS OBRAS. Las obras se ejecutarán con apego estricto al Contrato y a sus anexos, incluyendo eventuales modificaciones, ya las instrucciones por escrito que fueren impartidas al Contratista, por el Supervisor designado por la Administración. Durante la ejecución de la obra y hasta que expire el período de garantía de la misma, el Contratista será responsable de las fallas o desperfectos que ocurran por causas que le fueren imputables, salvo el caso fortuito o la fuerza mayor debidamente comprobados."
                   },
                   {
                      "numero":"Artículo 72",
                      "texto":"PLAZO DE EJECUCIÓN. El Contratista deberá ejecutar la obra en el plazo convenido. También deberá cumplir los plazos parciales para las diferentes etapas del Proyecto, si así se hubiere previsto en los documentos de licitación. Si el Contratista por causas que le fueren imputables, incurriere en atrasos en los plazos parciales de manera que se temiere justificadamente que no podrá entregar la obra en el plazo total pactado, la Administración tomará las medidas correctivas que fueren necesarias, incluyendo la resolución del Contrato con ejecución de la garantía de cumplimiento."
                   },
                   {
                      "numero":"Artículo 73",
                      "texto":"PAGO DE LAS OBRAS. El precio se pagará de acuerdo con las cantidades de obra ejecutada, sin perjuicio de la entrega de un anticipo de conformidad con la Ley, cuando así se hubiere convenido; podrá pagarse también el valor de los materiales almacenados para ser revisados en la obra, si así se estipulare en los documentos de licitación previas las comprobaciones correspondientes."
                   },
                   {
                      "numero":"Artículo 74",
                      "texto":"REVISIÓN DE PRECIOS. La Administración ajustará mensualmente el total de los incrementos o decrementos de los precios del contrato causados por variaciones de las condiciones económicas, incluyendo inflación, devaluación monetaria, nuevas leyes y otros factores que incidan en los costos de la ejecución del contrato."
                   },
                   {
                      "numero":"Artículo 75",
                      "texto":"PLAZO. El reconocimiento de mayores costos se aplicará durante el plazo original del contrato y los plazos contemplados en las ampliaciones debidamente autorizadas. Cuando el Contratista concluya la obra fuera del plazo establecido en el contrato, el precio de los materiales o servicios en dicho período será el que hubiere estado vigente al momento de vencer el último plazo cubierto con la cláusula de reconocimiento de mayores costos."
                   },
                   {
                      "numero":"Artículo 76",
                      "texto":"UTILIZACIÓN DE ÍNDICES U OTROS. La Administración analizará y aprobará fórmulas para el reconocimiento de los incrementos de costos estrictamente relacionados con la obra, con base en los índices oficiales de precios y costos elaborados por el Banco Central de Honduras, la Cámara Hondureña de la Industria y la Construcción u otros Organismos, debiendo indicarse lo procedente en el Pliego de Condiciones y en el contrato, incluyendo el procedimiento de aplicación que corresponda."
                   },
                   {
                      "numero":"Artículo 77",
                      "texto":"TRAMITACIÓN DE EXONERACIONES. El Poder Ejecutivo por conducto de la Secretaría de Estado en el Despacho de Finanzas y a iniciativa del órgano responsable de la contratación, expedirá los documentos que amparen la dispensa de todos los impuestos de importación, de consumo, venta y demás que graven la maquinaria, equipo, vehículos de trabajo, accesorios, repuestos, materiales, combustibles, grasas, lubricantes, asfaltos y demás bienes que sean razonablemente necesarios para la ejecución de los contratos, de acuerdo con lo que se hubiere pactado expresamente y siempre que el respectivo contrato hubiera sido aprobado por el Congreso Nacional."
                   },
                   {
                      "numero":"Artículo 78",
                      "texto":"FISCALIZACIÓN DE BIENES EXONERADOS. Las autoridades competentes ejercerán el debido control para asegurar el buen uso y destino de los bienes exonerados a que se refiere el Artículo anterior. Al concluir el contrato para el que se otorgó la exoneración, el Contratista, dentro del plazo que se señale, estará obligado a devolver a su lugar de origen o a trasladar a terceros países los bienes indicados; a su opción también podrá pagar los impuestos correspondientes calculados sobre el valor de dichos bienes debidamente depreciados o asignarlos a la ejecución de otro contrato para el cual se hubieren otorgado exoneraciones similares, previa autorización de la Secretaría de Estado en el Despacho de Finanzas."
                   },
                   {
                      "numero":"Artículo 79",
                      "texto":"INVESTIGACIÓN DE IRREGULARIDADES. Cuando hubieren indicios de responsabilidad por defectos o imprevisión imputable a los diseñadores o constructores de una obra, el órgano responsable de la contratación ordenará la investigación correspondiente para los fines de determinar las responsabilidades que correspondan. La misma medida se tomará cuando hubieren indicios de responsabilidad por culpa o negligencia imputable a los supervisores de la obra."
                   },
                   {
                      "numero":"Artículo 80",
                      "texto":"RECEPCIÓN DE LA OBRA. Terminada sustancialmente la obra, previo dictamen de la Supervisión, el órgano responsable de la contratación procederá a su recepción, siempre que esté de acuerdo con los planos, especificaciones y demás documentos contractuales. El Contratista, a su costo y conforme a las instrucciones que imparta el órgano responsable de la contratación, deberá efectuar las correcciones o modificaciones que fueren necesarias para su adecuada recepción."
                   },
                   {
                      "numero":"Artículo 81",
                      "texto":"ENTREGAS PARCIALES. Cuando se hubiere pactado la ejecución y entrega de tramos o partes del proyecto para ser puestos al servicio público, se irán recibiendo parcialmente a medida que el Contratista los vaya terminando de acuerdo con el contrato y los demás documentos contractuales. En estos casos el plazo de garantía de calidad de los trabajos comenzará a correr a partir de la respectiva recepción parcial."
                   },
                   {
                      "numero":"Artículo 82",
                      "texto":"SUPERVISIÓN. La Administración por medio de su personal o de consultores debidamente seleccionados, supervisará la correcta ejecución del contrato. Las órdenes de los supervisores formuladas por escrito, deberán ser cumplidas por el Contratista, siempre que se ajusten a las disposiciones de esta Ley, de sus Reglamentos o de los documentos contractuales. El Reglamento determinará las facultades y las obligaciones de los supervisores."
                   },
                   {
                      "numero":"Artículo 83",
                      "texto":"CONCEPTO. Contrato de suministro es el celebrado por la Administración con una persona natural o jurídica que se obliga a cambio de un precio a entregar uno o más bienes muebles o a prestar un servicio de una sola vez o de manera continuada y periódica."
                   },
                   {
                      "numero":"Artículo 84",
                      "texto":"PROHIBICIÓN DE COMPRA DE BIENES USADOS. Se prohíbe la compra de maquinaria o equipo usado, así como, las compras a abastecedores únicos, salvo las excepciones contempladas en esta Ley. Antes de hacer nuevas compras de equipos u otros bienes, deberá hacerse una adecuada utilización de los existentes."
                   },
                   {
                      "numero":"Artículo 85",
                      "texto":"OBRAS ACCESORIAS. Cuando el Contratista tenga que realizar obras accesorias de instalación o montaje de los bienes, el contrato siempre será considerado de suministro. Sin embargo, cuando dichas obras tengan un precio mayor al de los bienes o se produjere la situación prevista en el Artículo 64 párrafo 2), el contrato se considerará de obra pública y se regulará por lo dispuesto en el Capítulo V de esta Ley."
                   },
                   {
                      "numero":"Artículo 86",
                      "texto":"EJECUCIÓN DEL SUMINISTRO. El Contratista está obligado a entregar los bienes o a prestar los servicios en el tiempo, lugar y condiciones fijados en el contrato, de conformidad con los requerimientos técnicos y administrativos previstos en el mismo. La mora del Contratista no requiere la previa notificación de la Administración."
                   },
                   {
                      "numero":"Artículo 87",
                      "texto":"RIESGO DEL CONTRATISTA. Cualquiera que fuere la naturaleza del suministro, el Contratista no tendrá derecho a indemnización por causa de pérdidas, averías o perjuicios ocasionados a los bienes antes de su entrega a la Administración, salvo cuando esta última hubiere incurrido en mora de recibir y el Contratista hubiera efectuado la oportuna denuncia."
                   },
                   {
                      "numero":"Artículo 88",
                      "texto":"ENTREGA. La entrega se considerará realizada cuando los bienes o los servicios hayan sido objetivamente recibidos por la Administración de acuerdo con las condiciones del contrato y se hubiere suscrito el acta correspondiente. Salvo pacto en contrario se harán por cuenta del Contratista los gastos de transporte, seguros, servicios portuarios o aduaneros y de entrega de los bienes en el lugar convenido."
                   },
                   {
                      "numero":"Artículo 89",
                      "texto":"INSPECCIÓN. El órgano responsable de la contratación podrá inspeccionar el proceso de fabricación de los productos que deban entregarse, pudiendo ordenar o realizar por sí mismo análisis, ensayos o pruebas de los materiales a emplear o de los productos terminados, establecer otros sistemas de control de calidad y tomar cuantas disposiciones estime convenientes para asegurar el estricto cumplimiento de lo convenido."
                   },
                   {
                      "numero":"Artículo 90",
                      "texto":"CERTIFICACIÓN DE LA CALIDAD DE LOS PRODUCTOS. El Estado a través del órgano administrativo responsable de la ejecución del Contrato, velará porque los productos establecidos en el mismo, sean producidos en los tiempos especificados y con la calidad técnica necesaria, para la certificación de la calidad de los productos, se contemplará preferentemente la contratación de firmas especializadas en la materia o de profesionales calificados de conformidad al proyecto o programas de que se trate."
                   },
                   {
                      "numero":"Artículo 91",
                      "texto":"PAGO. El pago del precio podrá realizarse de una sola vez o mediante pagos parciales, de acuerdo con lo que se pacte en el contrato. Cuando se trate de licitaciones para la adquisición de bienes de los cuales haya fabricación en el país, la forma y términos de pago será igual a la prevista para los proveedores que ofrezcan bienes importados, con el propósito de que ambos compitan en igualdad de condiciones."
                   },
                   {
                      "numero":"Artículo 92",
                      "texto":"REPUESTOS. El Contratista deberá garantizar, cuando fuere requerido según la naturaleza del suministro, la entrega oportuna de repuestos; estará obligado asimismo, cuando fuere necesario, a entrenar al personal que se hará cargo de la operación de las maquinarias o de los equipos que constituyan el objeto del suministro. Deberá acreditar, en todo caso, que tienen derecho al uso de las patentes o que es titular de los derechos de autor o marca correspondiente."
                   },
                   {
                      "numero":"Artículo 93",
                      "texto":"PLAZO DE GARANTÍA. Recibidos los bienes en legal forma, comenzará el plazo de garantía de los mismos, debiendo pactarse en el contrato, al igual que la garantía de calidad, cuando proceda. A falta de previsiones contractuales expresas serán aplicables las reglas legales pertinentes. Si durante el plazo de garantía se acreditase la existencia de vicios o defectos en la cosa vendida, el Contratista estará obligado a su reposición o a su reparación si ello fuere suficiente, sin perjuicio de que la Administración proceda en su caso a ejecutar la garantía de calidad o a reclamar las demás indemnizaciones que correspondan."
                   },
                   {
                      "numero":"Artículo 94",
                      "texto":"CONCEPTO. Contrato de consultoría es aquel por el cual una persona natural o jurídica, a cambio de un precio, se obliga a prestar servicios específicos a la Administración en la medida y alcances que ésta determine, para efectuar estudios, diseños,asesoría, coordinación o dirección técnica, localización de obras, preparación de términos de referencia y presupuestos, programación o supervisión técnica de obras u otros trabajos de la misma naturaleza."
                   },
                   {
                      "numero":"Artículo 95",
                      "texto":"PRECALIFICACIÓN. Cuando se trata de contratos de consultoría para el diseño o supervisión de obras públicas, además de la convocatoria que se hiciere para el concurso, el órgano responsable de la contratación, previamente llevará a cabo una precalificación de los interesados; esta última también podrá efectuarse una vez al año según disponga el Reglamento. Los criterios de evaluación serán los referidos en el Artículo 44 de la presente Ley."
                   },
                   {
                      "numero":"Artículo 96",
                      "texto":"FIJACIÓN DEL PRECIO. El precio de los servicios de consultoría podrá pactarse en base a costos más honorarios fijos, precio alzado o por cualquier otro procedimiento técnico fundamentado, objetivo y cierto, que permita determinar su valor en forma justa. En los contratos de diseño o supervisión de obras se efectuarán ajustes de costos por variaciones que sucedan durante su ejecución, cuando ésta se prolongue por más de doce (12) meses o cuando se presenten tasas de inflación superiores a lo estimado en los documentos de licitación. La Administración analizará y aprobará fórmulas u otros métodos para el reconocimiento de las variaciones de costos relacionados con los servicios de la consultoría, con base en los índices oficiales de precios y costos elaborados por el Banco Central de Honduras, la Cámara Hondureña de la Industria y la Construcción u otros organismos, debiendo indicarse lo procedente en las bases del concurso y en el contrato."
                   },
                   {
                      "numero":"Artículo 97",
                      "texto":"DETALLE DE LOS CONTRATOS. Los contratos deberán redactarse suficientemente detallados, definiendo con claridad los términos de referencia, la descripción completa de los trabajos y su programación general, las demás obligaciones de las partes y los sistemas de control y evaluación de la ejecución del contrato."
                   },
                   {
                      "numero":"Artículo 98",
                      "texto":"APLICACIÓN DE REGULACIONES DEL CONTRATO DE OBRA PÚBLICA. Las disposiciones que regulan la ejecución, terminación y liquidación del contrato de obra pública se aplicarán al contrato de consultoría en lo que fueren aplicables."
                   },
                   {
                      "numero":"Artículo 99",
                      "texto":"GARANTÍA DE MANTENIMIENTO DE LA OFERTA. Los interesados en participar en una licitación pública o privada, deberán garantizar el mantenimiento del precio y las demás condiciones de la oferta mediante el otorgamiento de una garantía equivalente, por lo menos, al dos por ciento (2%) de su valor. Comunicada que fuere la adjudicación del contrato, dicha garantía será devuelta a los participantes, con excepción del oferente seleccionado quien previamente deberá suscribir el contrato y rendir la garantía de cumplimiento."
                   },
                   {
                      "numero":"Artículo 100",
                      "texto":"GARANTÍA DE CUMPLIMIENTO. El particular que contrate con la Administración deberá constituir una garantía de cumplimiento del contrato en el plazo que se establezca en el Pliego de Condiciones, equivalente al quince por ciento (15%) de su valor y las demás garantías que determinen los reglamentos. En los contratos de obra pública o de suministro con entregas periódicas o diferidas que cubran períodos mayores de doce (12) meses, la garantía de cumplimiento se constituirá por el quince por ciento (15%) del valor estimado de los bienes o servicios a entregar durante el año, debiendo renovarse treinta (30) días antes de cada aniversario del contrato."
                   },
                   {
                      "numero":"Artículo 101",
                      "texto":"VIGENCIA DE LA GARANTÍA DE CUMPLIMIENTO. La garantía de cumplimiento estará vigente hasta tres (3) meses después del plazo previsto para la ejecución de la obra o la entrega del suministro. Si por causas imputables al Contratista no se constituyere esta garantía en el plazo previsto, la Administración declarará resuelto el contrato y procederá a la ejecución de la garantía de mantenimiento de oferta."
                   },
                   {
                      "numero":"Artículo 102",
                      "texto":"AMPLIACIÓN DE LA VIGENCIA DE LA GARANTÍA DE CUMPLIMIENTO. Si por causas establecidas contractualmente se modifica el plazo de ejecución de un contrato por un término mayor de dos (2) meses, el Contratista deberá ampliar la vigencia de la garantía de cumplimiento de manera que venza tres (3) meses después del nuevo plazo establecido; si así ocurriere, el valor de la ampliación de la garantía se calculará sobre el monto pendiente de ejecución, siempre que lo anterior hubiere sido ejecutado."
                   },
                   {
                      "numero":"Artículo 103",
                      "texto":"AUMENTO DE LA ESTIMACIÓN DEL CONTRATO. Si a consecuencia de la modificación de un contrato su monto aumentare por incremento de las prestaciones a cargo del Contratista, éste deberá ampliar la garantía de cumplimiento teniendo como base el saldo del contrato modificado que estuviere por ejecutar."
                   },
                   {
                      "numero":"Artículo 104",
                      "texto":"GARANTÍA DE CALIDAD. Efectuada que fuere la recepción final de las obras o la entrega de los suministros y realizada la liquidación del contrato, cuando se pacte en el contrato, de acuerdo con la naturaleza de la obra o de los bienes, el Contratista sustituirá la garantía de cumplimiento del contrato por una garantía de calidad de la obra o de los bienes suministrados, con vigencia por el tiempo previsto en el contrato y cuyo monto será equivalente al cinco por ciento (5%) de su valor."
                   },
                   {
                      "numero":"Artículo 105",
                      "texto":"GARANTÍA POR ANTICIPO DE FONDOS. Cuando se pacte un anticipo de fondos al Contratista la cuantía será no mayor del veinte por ciento (20%), este último deberá constituir una garantía equivalente al cien por ciento (100%) de su monto. El anticipo será deducido mediante retenciones a partir del pago de la primera estimación de obra ejecutada, en la misma proporción en que fue otorgado. En la última estimación se deducirá el saldo pendiente de dicho anticipo. La vigencia de esta garantía será por el mismo plazo del contrato y concluirá con el reintegro total del anticipo."
                   },
                   {
                      "numero":"Artículo 106",
                      "texto":"GARANTÍA EN LOS CONTRATOS DE CONSULTORÍA. En los contratos de consultoría la garantía de cumplimiento se constituirá mediante retenciones equivalentes al diez por ciento (10%) de cada pago parcial por concepto de los honorarios. En los contratos para el diseño o supervisión de obras también será exigible una garantía equivalente al quince por ciento (15%) de honorarios con exclusión de IVA."
                   },
                   {
                      "numero":"Artículo 107",
                      "texto":"DEFINICIÓN DE GARANTÍAS. Se entenderá por garantías las fianzas y las garantías bancarias emitidas por instituciones debidamente autorizadas, cheques certificados u otras análogas que establezca el Reglamento de esta Ley."
                   },
                   {
                      "numero":"Artículo 108",
                      "texto":"VERIFICACIÓN DE GARANTÍAS. El órgano encargado de velar por la correcta ejecución del contrato, será responsable de que las garantías se constituyan oportunamente por el Contratista, y que cumplan los fines para los que fueron expedidas. En consecuencia, si hubiese reclamos pendientes estando próximo a expirar cualquier garantía que responda por obligaciones del Contratista, la autoridad competente notificará este hecho a la empresa afianzadora o garante, quedando desde ese momento la garantía afecta al resultado de losreclamos."
                   },
                   {
                      "numero":"Artículo 109",
                      "texto":"EJECUCIÓN DE GARANTÍAS. Las garantías constituidas por los contratistas tendrán carácter de título ejecutivo y su cumplimiento se exigirá por la vía de apremio, una vez que esté firme el acuerdo de resolución por incumplimiento del contrato. La Administración gozará de preferencia sobre cualquier otro acreedor para hacer efectivas estas garantías. Quienes otorguen estas garantías a favor de los Contratistas no gozarán del beneficio de excusión."
                   },
                   {
                      "numero":"Artículo 110",
                      "texto":"FORMALIZACIÓN. La formalización de los contratos no requerirá otorgamiento de Escritura Pública, ni uso de papel sellado y timbres y se entenderán perfeccionados a partir de su suscripción, sin perjuicio de la aprobación requerida en los casos previstos en los Artículos 11 y 13 de la presente Ley."
                   },
                   {
                      "numero":"Artículo 111",
                      "texto":"PLAZO DE LA FORMALIZACIÓN. Los contratos se suscribirán dentro de los treinta (30) días calendario siguiente a la notificación de la adjudicación, a menos que el Pliego de Condiciones dispusiera un plazo diferente. Se exceptúan los contratos de suministros para cuyo perfeccionamiento bastará la aceptación de la oferta comunicada por escrito al adjudicatario y la emisión de la correspondiente orden de compra. Lo dispuesto en el párrafo anterior, no tendrá efecto cuando el Pliego de Condiciones o los convenios de financiamiento suscritos por el Gobierno de la República, dispusieran otro procedimiento para la formalización de dichos contratos."
                   },
                   {
                      "numero":"Artículo 112",
                      "texto":"DOCUMENTOS PÚBLICOS. Los contratos perfeccionados y registrados constituyen documentos públicos con fuerza ejecutiva. Forman parte de los contratos las cláusulas del Pliego de Condiciones y los documentos que como anexos se incorporen a los mismos."
                   },
                   {
                      "numero":"Artículo 113",
                      "texto":"REGISTRO DE CONTRATOS. Los contratos de la Administración Centralizada serán registrados para fines de ejecución presupuestaria en la Secretaría de Estado en el Despacho de Finanzas y en los órganos de control presupuestario de las Secretarías de Estado. Los contratos de los organismos de la Administración Descentralizada o de los entes públicos previstos en el Artículo 1 de la presente Ley, serán registrados por sus órganos de control respectivos. Cuando los contratos se financien con fondos externos se remitirá copia a la Dirección General de Crédito Público."
                   },
                   {
                      "numero":"Artículo 114",
                      "texto":"CESIÓN DE CONTRATOS. Los derechos derivados de un contrato podrán ser cedidos a tercero siempre que las cualidades personales o técnicas del cedente no hayan sido la razón determinante de la adjudicación."
                   },
                   {
                      "numero":"Artículo 115",
                      "texto":"REQUISITOS PARA LA CESIÓN. Para que los adjudicatarios puedan ceder sus derechos a terceros deberán cumplirse los requisitos siguientes: 1) Que la Administración autorice expresamente y por escrito la cesión del contrato; y, 2) Que el cesionario tenga capacidad para contratar con la Administración."
                   },
                   {
                      "numero":"Artículo 116",
                      "texto":"SUB-CONTRATACIÓN. Salvo que el contrato disponga lo contrario o cuando de su naturaleza y condiciones se deduzca que la prestación debe ser ejecutada directamente por el Contratista, podrá éste subcontratar con terceros la realización de determinados trabajos. La celebración de estos subcontratos estará sujeta al cumplimiento de los requisitos siguientes: 1) Que la Administración autorice expresamente y por escrito la subcontratación con indicación de su objeto y de las condiciones económicas; 2) Que los trabajos que se subcontraten con terceros, no excedan del cuarenta por ciento (40%) del monto del contrato; y, 3) Que el Contratista principal siga siendo responsable directo ante la Administración."
                   },
                   {
                      "numero":"Artículo 117",
                      "texto":"REQUISITOS PARA LA CESIÓN Y SUBCONTRATACIÓN. En la cesión o en la subcontratación, los terceros deberán tener capacidad legal para contratar con la Administración y no estar comprendidos en ninguna de las prohibiciones establecidas en los Artículos 15 y 16 de esta Ley."
                   },
                   {
                      "numero":"Artículo 118",
                      "texto":"FORMALIZACIÓN DE LA CESIÓN. La cesión deberá formalizarse mediante Escritura Pública, debiendo notificarse al nuevo contratista, entregándole copia autenticada de la misma."
                   },
                   {
                      "numero":"Artículo 119",
                      "texto":"PRERROGATIVAS DE LA ADMINISTRACIÓN. La Administración tendrá las prerrogativas siguientes: 1) Facultad para dirigir, controlar o supervisar la ejecución del contrato; 2) Facultad para modificar el contrato por razones de interés público, sin perjuicio de las compensaciones que correspondan al Contratista y dentro de los límites de esta Ley; 3) Facultad para suspender o resolver el contrato de conformidad con la presente Ley, sin perjuicio de las indemnizaciones que correspondan, si hubiere mérito; y, 4) Facultad para imponer sanciones y ejecutar garantías cuando el contratista no cumpla con sus obligaciones."
                   },
                   {
                      "numero":"Artículo 120",
                      "texto":"INTERPRETACIÓN DE LOS CONTRATOS. Cuando surjan diferencias entre las partes acerca de la interpretación de alguna estipulación contractual y no hubiere acuerdo, con riesgo de afectar el servicio público, la Administración interpretará mediante acto administrativo motivado, las cláusulas objeto de la discrepancia, resolviendo las dudas que resulten. Esta potestad se ejercerá por medio del órgano administrativo de mayor jerarquía responsable de la ejecución del contrato, con audiencia del Contratista; sin perjuicio de los recursos legales que correspondan."
                   },
                   {
                      "numero":"Artículo 121",
                      "texto":"MODIFICACIÓN DE LOS CONTRATOS. La Administración podrá modificar por razón de interés público, los contratos celebrados y acordar su resolución, dentro de los límites y con sujeción a los requisitos y efectos señalados en la presente Ley y sus normas reglamentarias. Cuando la modificación del contrato implique prestaciones adicionales a cargo del contratista se pagará su valor, considerando los precios unitarios inicialmente pactados, sin perjuicio, en su caso, de la aplicación de la cláusula de ajuste por incremento de costos. Si la resolución por causas no imputables al contratista le ocasionare daños o perjuicios, la Administración estará obligada a resarcirlos, no obstante, en los supuestos de caso fortuito o fuerza mayor se liquidará únicamente la parte efectivamente ejecutada y los gastos en que haya incurrido razonablemente el contratista en previsión de la ejecución total del contrato."
                   },
                   {
                      "numero":"Artículo 122",
                      "texto":"FORMA DE LA MODIFICACIÓN. Las modificaciones introducidas por la Administración que importen aumento o disminución en la cantidad de las prestaciones previstas originalmente en el contrato, siempre que no excedan del diez por ciento (10%) de su valor, se harán mediante órdenes de cambio emitidas por la autoridad responsable de la ejecución del contrato, previa la reserva presupuestaria correspondiente en el caso de incremento del monto. Si la modificación excediere el porcentaje indicado, se suscribirá una ampliación del contrato, observándose, en cuanto corresponda, lo previsto en el Artículo 121 párrafo 2) de la presente Ley. Cuando el contrato hubiere sido aprobado por el Congreso Nacional, en los casos previstos en el Artículo 13 de la presente Ley, la modificación a que se refiere este Artículo no requerirá denueva aprobación legislativa."
                   },
                   {
                      "numero":"Artículo 123",
                      "texto":"FUNDAMENTO Y EFECTOS. Toda modificación deberá ser debidamente fundamentada y procederá cuando concurran circunstancias imprevistas al momento de la contratación o necesidades nuevas, de manera que esa sea la única forma de satisfacer el interés público perseguido; el valor de las modificaciones acumuladas no podrá exceder del veinticinco por ciento (25%) del monto inicial del contrato o referirse a objeto o materia diferente al originalmente previsto, si excediese del veinticinco por ciento (25%) requerirá aprobación del Congreso Nacional. Las modificaciones que impliquen disminución de las prestaciones a cargo del contratista, no darán lugar a indemnización, excepto cuando sean mayores al diez por ciento (10%), sin perjuicio del reconocimiento de los gastos en que razonablemente haya incurrido en previsión de la ejecución total del contrato, si constaren acreditados. En todo caso, el contratista tendrá derecho a la resolución del contrato cuando las modificaciones signifiquen disminución o aumento de las prestaciones a su cargo en cantidad superior al veinte por ciento (20%) del valor del contrato."
                   },
                   {
                      "numero":"Artículo 124",
                      "texto":"DERECHOS DE LOS CONTRATISTAS. Los contratistas tendrán los derechos siguientes: 1) Derecho a la plena ejecución de lo pactado, salvo los supuestos de resolución y modificación establecidos en esta Ley; 2) Derecho al reconocimiento de mayores costos según los términos de esta Ley; 3) Derecho al pago de intereses por mora de conformidad con el Artículo 28 de la presente Ley; 4) Derecho a la terminación anticipada cuando corresponda de conformidad con la presente Ley; y, 5) Derecho a las indemnizaciones previstas en la presente Ley."
                   },
                   {
                      "numero":"Artículo 125",
                      "texto":"SOLICITUD DE MODIFICACIÓN DE PLAZO. Siempre que medie causa justificada prevista contractualmente, el contratista podrá solicitar la modificación de los plazos de entrega de las prestaciones objeto del contrato, o de cualquier otra estipulación que no afecte la naturaleza o cantidad de las prestaciones, en cuyo caso presentará solicitud escrita a la autoridad responsable de la ejecución del contrato dentro del plazo estipulado para tal efecto, o en su defecto, antes del vencimiento del plazo de entrega de las obras, bienes o servicios de que se trate."
                   },
                   {
                      "numero":"Artículo 126",
                      "texto":"TERMINACIÓN. Los contratos terminarán por el cumplimiento normal de las prestaciones de las partes, o por resolución por incumplimiento o cuando hubiere causa suficiente de conformidad con esta Ley."
                   },
                   {
                      "numero":"Artículo 127",
                      "texto":"CAUSAS DE RESOLUCIÓN. Son causas de resolución de los contratos: 1) El grave o reiterado incumplimiento de las cláusulas convenidas; 2) La falta de constitución de la garantía de cumplimiento del contrato o de las demás garantías a cargo del contratista dentro de los plazos correspondientes; 3) La suspensión definitiva de las obras o la suspensión temporal de las mismas por un plazo superior a seis (6) meses, en caso de fuerza mayor o caso fortuito, o un plazo de dos (2) meses sin que medien éstas, acordada en ambos casos por la Administración; 4) La muerte del contratista individual si no pudieren concluir el contrato sus sucesores; 5) La disolución de la sociedad mercantil contratista; 6) La declaración de quiebra o de suspensión de pagos del contratista, o su comprobada incapacidad financiera; 7) Los motivos de interés público o las circunstancias imprevistas calificadas como caso fortuito o fuerza mayor, supervivientes a la celebración del contrato, que imposibiliten o agraven desproporcionadamente su ejecución; 8) El incumplimiento de las obligaciones de pago más allá del plazo de cuatro (4) meses si no se establece en el contrato un plazo distinto; 9) La falta de corrección de defectos de diseño cuando éstos sean técnicamente inejecutables; 10) El mutuo acuerdo de las partes; y, 11) Las demás que establezca expresamente el contrato. No podrán ejecutarse las garantías de un contrato cuando la resolución contemplada en este Artículo sea consecuencia del incumplimiento contractual de la Administración, o por mutuo acuerdo de las partes."
                   },
                   {
                      "numero":"Artículo 128",
                      "texto":"RESOLUCIÓN IMPUTABLE AL CONTRATISTA. Cuando la resolución se deba a causas imputables al Contratista, la Administración declarará de oficio y hará efectiva la garantía de cumplimiento cuando fuere firme el acuerdo de resolución. El acuerdo de resolución del contrato se notificará personalmente al Contratista o por medio de su representante legal. En todo caso, quedarán a salvo los derechos que correspondan al Contratista. Cuando la resolución de un contrato sea declarada improcedente por tribunal competente, el Contratista tendrá derecho a ser indemnizado por los daños y perjuicios que se le hayan causado. Una vez firme o consentida la resolución del contrato, el Contratista tendrá derecho en la liquidación del mismo al pago de los remanentes que pudieren resultar a su favor."
                   },
                   {
                      "numero":"Artículo 129",
                      "texto":"RESOLUCIÓN IMPUTABLE A LA ADMINISTRACIÓN. El incumplimiento por la Administración de las cláusulas del Contrato originará su resolución sólo en los casos previstos en esta Ley; en tal caso, el Contratista tendrá derecho al pago de la parte de la prestación ejecutada y al pago de los daños y perjuicios que por tal causa se le hayan causado. Cuando así ocurra, el Contratista solicitará a la Administración la resolución del contrato; si ésta no se pronunciare favorablemente, agotada que fuere la vía administrativa, el Contratista podrá recurrir a la Jurisdicción de lo Contencioso Administrativo o a un arreglo conciliatorio. Lo estipulado en esta norma se entenderá sin perjuicio de lo dispuesto en el Artículo 121 párrafo 3) de la presente Ley."
                   },
                   {
                      "numero":"Artículo 130",
                      "texto":"SUPUESTOS DE LIQUIDACIÓN. Deberá procederse a la liquidación del contrato en los casos siguientes: 1) Cuando sea firme el acuerdo que declare su resolución; 2) Cuando la resolución se hubiere producido por mutuo acuerdo de las partes; y, 3) Cuando se hubieren cumplido normalmente las prestaciones de las partes. En los casos contemplados en los numerales 1) y 2) del Artículo anterior, la liquidación se practicará con asistencia de representantes del Tribunal Superior de Cuentas, debiendo elaborarse acta en la que se dejará constancia del estado de ejecución de las obras o de las demás prestaciones contratadas, así como, de las cantidades de dinero que se hubieren abonado, de las sanciones económicas aplicables y de cualquier otro dato que fuere de interés."
                   },
                   {
                      "numero":"Artículo 131",
                      "texto":"CONTROL DE LA LIQUIDACIÓN. En los casos contemplados en los numerales 1) y 2) del Artículo anterior, la liquidación se practicará con asistencia de representantes del Tribunal Superior de Cuentas, debiendo elaborarse acta en la que se dejará constancia del estado de ejecución de las obras o de las demás prestaciones contratadas, así como, de las cantidades de dinero que se hubieren abonado, de las sanciones económicas aplicables y de cualquier otro dato que fuere de interés."
                   },
                   {
                      "numero":"Artículo 132",
                      "texto":"PROCEDIMIENTO DE SANCIÓN. Las sanciones comprendidas en este Capítulo se impondrán por el órgano responsable de la contratación respetando la garantía del debido proceso."
                   },
                   {
                      "numero":"Artículo 133",
                      "texto":"RESPONSABILIDAD PENAL Y PATRIMONIAL. La aplicación de las sanciones administrativas previstas en este Capítulo no excluye de las eventuales sanciones penales por conductas de tal naturaleza en que hubieren incurrido los funcionarios públicos o los particulares. Tampoco excluye la posibilidad de exigir la responsabilidad por daños y perjuicios ocasionados a la Administración."
                   },
                   {
                      "numero":"Artículo 134",
                      "texto":"SUSPENSIÓN SIN GOCE DE SALARIO. Se impondrá suspensión sin goce de salario por tres (3) meses, al funcionario o empleado público que cometa alguna de las infracciones siguientes: 1) Omitir la incorporación oportuna al expediente de contratación, debiendo hacerlo, de documentación atinente al mismo; 2) Impedir o dificultar de manera injustificada el acceso a un expediente administrativo de cuyo manejo o custodia esté encargado; 3) Omitir maliciosamente información relevante para el estudio de las ofertas; 4) Retrasar injustificadamente el trámite de los pagos que deban satisfacer los organismos del sector público a sus proveedores o contratistas; 5) Retrasar de modo injustificado la recepción de bienes u obras; y, 6) Participar en actividades organizadas, patrocinadas o financiadas por los proveedores o contratistas ordinarios o potenciales, dentro o fuera del país, cuando no formen parte de los compromisos de capacitación formalmente adquiridos en las contrataciones administrativas y sin autorización de la máxima autoridad del organismo para el cual presta servicios."
                   },
                   {
                      "numero":"Artículo 135",
                      "texto":"DESPIDO SIN RESPONSABILIDAD PATRONAL. Incurrirá en causal de despido sin responsabilidad patronal, el servidor público que cometa alguna de las faltas siguientes: 1) Reincidir en la comisión de cualquiera de las infracciones previstas en el Artículo anterior, dentro de los dos (2) años siguientes a la fecha en que quede firme la sanción impuesta previamente; 2) Suministrar a un oferente información que le dé ventajas sobre los demás contratistas potenciales; 3) Recibir o solicitar dádivas, comisiones o regalías de los contratistas ordinarios o potenciales del ente para el cual labora, sin perjuicio de la correspondiente responsabilidad penal; 4) Hacer que el Estado incurra en pérdidas patrimoniales mayores que el monto equivalente a doce (12) meses del salario devengado por el funcionario responsable en el momento de cometer la falta, si realiza la acción con dolo, culpa grave o negligencia en el trámite del procedimiento para contratar o en el control de su ejecución, sin perjuicio de la responsabilidad civil o penal que proceda; 5) Dar por recibidos bienes, obras o servicios que no se ajusten a lo adjudicado, causando perjuicios al patrimonio público; 6) Participar directa o indirectamente en un procedimiento de contratación a sabiendas de que está comprendido en cualquiera de las causas de inhabilidades para contratar previstas en esta Ley; 7) Recomendar la contratación con una persona física o jurídica comprendida en el régimen de inhabilidades para contratar previsto en esta Ley, siempre que hubiere conocido esta circunstancia antes de la recomendación; y, 8) Disponer el fraccionamiento ilegal de las contrataciones para omitir los procedimientos de contratación previstos en esta Ley."
                   },
                   {
                      "numero":"Artículo 136",
                      "texto":"REMISIÓN AL RÉGIMEN DISCIPLINARIO. Cualquier otra irregularidad en que incurran los funcionarios o empleados públicos en el curso de los procedimientos de contratación administrativa, será sancionada de acuerdo con el régimen disciplinario previsto en las normas generales sobre la materia."
                   },
                   {
                      "numero":"Artículo 137",
                      "texto":"SANCIONES. El incumplimiento de cualquiera de las obligaciones del Contratista será anotado en el Registro de Proveedores y Contratistas, debiendo los organismos contratantes enviar a la Oficina Normativa de Contratación y Adquisiciones, dentro de los diez (10) días hábiles siguientes a la fecha en que quedaren firmes, copias certificadas de los actos administrativos que impusieren las correspondientes sanciones."
                   },
                   {
                      "numero":"Artículo 138",
                      "texto":"PROCEDIMIENTO. En las diligencias iniciadas como consecuencia de la denuncia de infracciones, el órgano responsable de la contratación, antes de resolver, procederá a notificar personalmente y posteriormente dará vista a los interesados por el término de tres (3) días hábiles después de notificado para que formulen los descargos o aclaraciones que consideren pertinentes. Si como consecuencia de ello, hubiera necesidad de obtener alguna prueba, se observará lo dispuesto en la Ley de Procedimiento Administrativo; concluido el procedimiento se emitirá la resolución definitiva, la cual será recurrible de conformidad con la citada Ley."
                   },
                   {
                      "numero":"Artículo 139",
                      "texto":"SANCIÓN DE SUSPENSIÓN HASTA POR UN (1) AÑO. Se hará acreedor a la sanción de suspensión del Registro de Proveedores y Contratistas hasta por un (1) año, la persona natural o jurídica que durante el curso de los procedimientos para contratar incurra en cualquiera de las conductas siguientes: 1) Afectar reiteradamente y sin fundamento el normal desarrollo de los procedimientos de contratación; 2) Dejar sin efecto su oferta, sin mediar causa justa; y, 3) Invocar hechos falsos en los procedimientos para contratar o en los recursos contra el acto de contratación."
                   },
                   {
                      "numero":"Artículo 140",
                      "texto":"SANCIÓN DE SUSPENSIÓN ENTRE UN (1) AÑO Y CINCO (5) AÑOS. Será suspendido para participar en procedimientos de contratación administrativa, por un período de uno (1) a cinco (5) años según la gravedad de la falta, la persona natural o jurídica, que: 1) Incumpla por más de tres (3) ocasiones el plazo o cumpla defectuosamente el objeto del contrato sin motivo suficiente, sin perjuicio de la resolución del mismo cuando corresponda de conformidad con esta Ley; 2) Reincida en cualquiera de las conductas a que se refiere el Artículo anterior, dentro de los tres (3) años siguientes a la fecha en que quede firme la sanción; 3) Obtenga fraudulentamente, directa o indirectamente, información confidencial que la coloque en una situación de ventaja respecto de otros competidores potenciales; 4) Suministre dádivas, comisiones o regalías, directamente o por intermedio de otra persona, a los funcionarios o empleados involucrados en un procedimiento de contratación administrativa, sin perjuicio de la responsabilidad penal en que se incurra; 5) Suministre un objeto o servicio de inferior condición o calidad al ofrecido; y, 6) Participe, directa o indirectamente, en un procedimiento de contratación aunque esté incluido en el régimen de inhabilidades previsto por esta Ley."
                   },
                   {
                      "numero":"Artículo 141",
                      "texto":"LÍMITE DE LAS SANCIONES. No se podrán imponer sanciones después de transcurrido el término de dos (2) años contados desde la fecha en que se cometió la falta. Lo dispuesto en los Artículos 139 y 140 de esta Ley, se entiende sin perjuicio de las multas por demora u otras sanciones previstas en el Contrato o en la presente Ley."
                   },
                   {
                      "numero":"Artículo 142",
                      "texto":"ACTOS RECURRIBLES. Los potenciales oferentes en un procedimiento de contratación, podrán solicitar aclaraciones al Pliego de Condiciones dentro del plazo que para tal efecto se establezca, debiendo obtener pronta respuesta del órgano responsable dela contratación, la cual será comunicada a todos los interesados con omisión de la identificación del solicitante, con suficiente anticipación antes de la fecha límite de presentación de ofertas, según se establezca en el Reglamento; si fuere necesario dicha fecha será pospuesta. La validez del acto de adjudicación podrá ser impugnado observando lo previsto en la Ley de la Jurisdicción de lo Contencioso Administrativo. Previo deberá agotarse la vía administrativa, en estos casos, los plazos para interponer y para resolver los recursos previstos en la Ley de Procedimiento Administrativo se reducirán a la mitad de lo establecido en dicho texto."
                   },
                   {
                      "numero":"Artículo 143",
                      "texto":"DISPOSICIÓN EN SUSPENSO. Mientras las condiciones existentes para los estudios de los proyectos mejoran durante tres (3) años a partir de la vigencia de esta Ley, queda en suspenso la vigencia del párrafo primero del Artículo 38 de la presente Ley."
                   },
                   {
                      "numero":"Artículo 144",
                      "texto":"EFECTO DE LAS SANCIONES. Las sanciones no tendrán efecto retroactivo y por lo tanto, no afectarán a los contratos que estén en curso de acción en el momento que inicie su vigencia la presente Ley."
                   },
                   {
                      "numero":"Artículo 145",
                      "texto":"CONTRATOS ANTERIORES. Los contratos suscritos antes de la vigencia de la presente Ley, continuarán regulándose por las normas anteriores, sin perjuicio de las regulaciones de control, supervisión, registro y régimen de impugnaciones previstas en la presente Ley."
                   },
                   {
                      "numero":"Artículo 146",
                      "texto":"NORMAS SUPLETORIAS. En defecto de normas expresas de la presente Ley, tendrán aplicación supletoria en la contratación administrativa las restantes normas de Derecho Administrativo y en su defecto las normas de Derecho Privado."
                   },
                   {
                      "numero":"Artículo 147",
                      "texto":"DECLARATORIA DE INTERÉS PÚBLICO. Se declara de interés público el desarrollo de la actividad técnica y profesional relacionada con la prestación de servicios profesionales, así como, la promoción de la capacidad y experiencia empresarial que existe en el país para la construcción de obras públicas, la prestación de servicios de consultoría, auditoría u otros servicios profesionales en general, para incentivar la producción nacional. Con este objeto el Estado adoptará las medidas necesarias y convenientes para que se realice la más amplia contratación de empresas y de profesionales hondureños tomando, entre otras, las medidas siguientes: 1) El reconocimiento de un margen de preferencia nacional de acuerdo con lo previsto en el Artículo 53 de la presente Ley; 2) Las condiciones de licitación deberán considerar alternativas de bienes fabricados en Honduras que técnicamente resultaren viables de sustituir, siempre que resultare más económica su adquisición; 3) Los documentos de licitación deben contener condiciones que permitan a los fabricantes nacionales competir en igualdad de condiciones con las fábricas localizadas en otros países en donde reciben subsidios, subvenciones o incentivos debidamente comprobados; 4) Cuando el valor de un Proyecto se estime en más de CINCUENTA MILLONES DE LEMPIRAS (L.50,000,000.00), podrá ser licitado en secciones o etapas, si la naturaleza técnica de la obra lo permite y siempre que no se incremente su costo y el tiempo de ejecución, procurando que el costo por sección o etapa no sea mayor de QUINCE MILLONES DE LEMPIRAS (L.15,000,000.00), en una secuencia tal que brinde mayores oportunidades de participación a los contratistas nacionales. Estos valores serán actualizados periódicamente considerando las condiciones económicas prevalecientes; y, 5) En los contratos que se financian exclusiva y totalmente con recursos nacionales, se permitirá únicamente la participación de contratistas hondureños."
                   },
                   {
                      "numero":"Artículo 148",
                      "texto":"CRITERIOS PARA FIJAR EL PRECIO DE LA ASISTENCIA TÉCNICA. El precio de la asistencia técnica podrá fijarse sobre la base de salarios, honorarios profesionales, beneficios sociales, costos directos, gastos generales y utilidades; precio global o precio alzado por cualquier otro conocimiento técnico fundamentado en forma objetiva y cierta que permita determinar su valor en forma justa todo de acuerdo a las leyes del país."
                   },
                   {
                      "numero":"Artículo 149",
                      "texto":"PARTICIPACIÓN DE EMPRESAS NACIONALES. Por razones de interés público, las empresas extranjeras deberán dar participación a las empresas nacionales en la ejecución del factor calidad, obra, tiempo y servicios que proyecten realizar en el país, según estuviese prescrito en los Pliegos de Condiciones o términos de referencia."
                   },
                   {
                      "numero":"Artículo 150",
                      "texto":"TRANSFERENCIA DE TECNOLOGÍA. Para efectos de lograr la transferencia de tecnología, los funcionarios que intervengan en la precalificación de licitantes o en el concurso, deberán procurar que las empresas o personas extranjeras concedan mayor participación y responsabilidad a los profesionales nacionales, de acuerdo con lo previsto en los términos de referencia."
                   },
                   {
                      "numero":"Artículo 151",
                      "texto":"PARTICIPACIÓN DE CONSULTORES NACIONALES. Los contratos de consultoría que celebren empresas extranjeras deberán ser ejecutados en Honduras, debiendo darse participación al personal nacional según estuviere previsto en los términos de referencia."
                   },
                   {
                      "numero":"Artículo 152",
                      "texto":"RESTRICCIÓN PARA CONSTRUCCIÓN. Las empresas diseñadoras de los proyectos no podrán participar en las licitaciones para la construcción de los mismos."
                   },
                   {
                      "numero":"Artículo 153",
                      "texto":"COSTO DE PLIEGOS DE CONDICIONES. La Administración cobrará a los interesados, un precio por la entrega de los Pliegos de Condiciones y demás documentos anexos de las licitaciones y concurso, el cual se determinará para cada caso. Este precio no podrá ser superior al costo de producción o reproducción de los mismos."
                   },
                   {
                      "numero":"Artículo 154",
                      "texto":"CONTRATOS DE ASISTENCIA TÉCNICA, AGROPECUARIA, FORESTAL, BIODIVERSIDAD, RECURSOS NATURALES Y AMBIENTE. Son aquellos por los cuales una persona natural o jurídica a cambio de un precio se obliga a prestar servicios de asistencia técnica al Estado por la naturaleza particular de estos contratos en lo que se trabaja con personas, animales y plantas y que en general no pueden medirse objetivamente en el corto plazo."
                   },
                   {
                      "numero":"Artículo 155",
                      "texto":"ADQUISICIÓN DE MAQUINARIA Y EQUIPO USADO. No obstante, lo dispuesto en el Artículo 84 de la presente Ley, las Municipalidades de manera individual o colectiva, están autorizadas para adquirir maquinaria y equipo con un uso no mayor de ocho (8) años, de marcas representadas en Honduras, siempre que dichas adquisiciones se hagan en subasta o licitación pública. En este último caso, el proveedor garantizará el buen funcionamiento de la maquinaria o equipo por un período mínimo de tres (3) meses o seiscientas (600) horas de uso. La Asociación de Municipios de Honduras (AMHON), deberá proporcionar asistencia técnica en estos casos."
                   },
                   {
                      "numero":"Artículo 156",
                      "texto":"DEROGATORIA. Derógase la Ley Orgánica de la Proveeduría General de la República, contenida en el Decreto No.40 del 28 de abril de 1958, la Ley de Contratación del Estado, contenida en el Decreto No.148-85 del 29 de agosto de 1985 y sus reformas y las demás disposiciones legales que se opongan a la presente Ley."
                   },
                   {
                      "numero":"Artículo 157",
                      "texto":"REGLAMENTACIÓN. El Poder Ejecutivo procederá a la reglamentación de la presente Ley, en un plazo máximo de noventa (90) días hábiles a partir de su vigencia. En tanto se emitan los respectivos reglamentos, continuarán aplicándose los emitidos antes de la vigencia de esta Ley, en cuanto no se opongan al contenido de la misma."
                   },
                   {
                      "numero":"Artículo 158",
                      "texto":"VIGENCIA. El presente Decreto entrará en vigencia veinte (20) días después de su publicación en el Diario Oficial La Gaceta."
                   }
                ]
             }
          ]
       }
    ]
 }