{
    "id": "ley-propiedad-industrial",
    "titulo": "Ley de Propiedad Industrial",
    "estructura": [
      {
        "secciones": [
          {
            "tituloSeccion": "Artículos",
            "articulos": [
              {
                "numero": "Artículo 1",
                "texto": "Las disposiciones de esta Ley son de orden público. Su aplicación correspo nde a la Secretaría de Estad o en los Desp achos de Industr ia y Comerci o, a través de la Oficina de Registro de la Propiedad Industri al, depe ndencia de la Direcció n General de Propiedad Intelectual."
              },
              {
                "numero": "Artículo 2",
                "texto": "Esta  Ley tien e por objeto: 1)Establecer las bases para que en las actividades industri ales y comerci ales del país, exista un sistem a permanente de perfeccionamiento de sus proces os y producto s; 2)Promover  y fomentar la inventiva de aplicación industrial,  las mejores técnicas  y la difusión de conocimientos tecnológicos  dentro de los sect ores productivos; 3)Prop iciar e impulsar el mejo ramiento de la calidad de los bienes y servicios en la indust ria y en el comerci o, conforme a los intereses de los consu midores; 4)Favorecer  la creativida d para el diseñ o y la present ación de product os nuevo s y útiles; 5)Proteger la propiedad industria l mediante la regulació n de patentes de invención ; de registros de modelos de utilidad, diseñ os industriales, marcas  y avisos comerci ales, de denominaciones de orige n y de secretos  industriales; y, 6)Prevenir  los actos que atent en contra  la Propiedad Industria l o que constit uyan competencia desleal relacionada con la misma; y, establecer las san ciones respecto  de ellos."
              },
              {
                "numero": "Artículo 3",
                "texto": "- No se otorgará patente, registro o autorización, ni se ordenará publicidad en el Diario  Oficial La Gace ta, a ningun a de las figuras o institu ciones jurídicas que regula n esta Ley, cuan do sus conten idos o forma, sean contrarios  al orden público, a la moral  y a las buenas costu mbres  o contra vengan  cualqui er disposici ón legal. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras TÌTULO II DE LAS INVENCIONES, LOS MODE LOS DE UTILID AD Y LOS DISEÑOS  INDUS TRIALES CAPÌTULO I INVENCIONE S SECCION  I PROTECCIÒN A LAS INVENCION ES Y DERECHO A LA PATENTE"
              },
              {
                "numero": "Artículo 4",
                "texto": "- Para  los efectos de esta Ley: 1)Es invenci ón toda creación hum ana que permita transformar la materia o la energía que existe en la naturaleza, para  su aprovechamiento, a través de la sat isfacción inme diata de una neces idad concreta. Una  invenció n podrá ser de producto o1 de procedimiento; y, 2)Por patente se2 entiende el derec ho especi al que conc ede el Estado  con la relación a actos de explot ación de una invenció n. Los efectos, alcanc es, obligaciones y limitaci ones a la paten te están determi nadas por la presente Ley."
              },
              {
                "numero": "Artículo 5",
                "texto": "- No se considera invenció n y en tal virtud quedará excluida  de protecci ón por paten te: 1)La materia que no se adec ue a la definición del Artículo 4; 2)Los principi os teóricos o científicos; 3)Los desc ubrimientos que consist an en dar a conocer o revelar algo  que ya existí a en la naturaleza, aún cuando anteriorm ente fuese descon ocido para el hombre; 4)El material biológico que existe en la naturaleza; 1 Errata p ublicada mediante Oficio No. 228 -200/SCN, en La Gaceta N o. 29,352 del    mi ércoles  13 de dicie mbre de 200 0. 2 Errata p ublicada mediante Oficio No. 228 -200/SCN, en La Gaceta N o. 29,352 del    mi ércoles  13 de dicie mbre de 200 0. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 5)Los esque mas, planes, reglas y métodos para realizar  actos mentales, juegos o negocios ; 6)Los programas de comp utación aislad amente considerados; 7)Las form as de presentación de información; 8)Las creaciones estéticas y las obras  artísticas o literarias; 9)Los métodos de tratamiento quirúrgico,  terapéutico o de diagn óstico aplicables al cuerpo hum ano y los relativos a animales; y 10)La yuxtaposición de invenciones conocidas o mezclas  de productos  conocidos, su variación de forma, de dimensiones o de materi ales, salvo que en realidad se trate de su combinación o fusión de tal manera que no puedan funcionar separadamente o que las cualidades o funciones caracterí sticas  de las mismas sean modificadas para obtener un resultado industri al no obvio  para  un técnic o en la materia."
              },
              {
                "numero": "Artículo 6",
                "texto": "- Una invención será patentable cuando sea susce ptible de aplicación indust rial, sea nove dosa y tenga nivel inventivo."
              },
              {
                "numero": "Artículo 7",
                "texto": "- No serán  patentables; 1)Los procesos esen cialmente biológicos  para la obtención o reprod ucción de plant as, animales o sus varieda des, incluye ndo los proceso  genéticos y relativos a materi al capaz  de conducir su propia duplicación, por si mism o o por cualquier otra manera indirect a, cuando consist an en selecci onar o aislar material biológico dispon ible y dejarlo  que actúe en condici ones naturales; y, 2)Las variedades y especi es vegetales y las especies y razas animales. 3)ARTÍCULO  8. - Se considera que una invenci ón es susce ptible de aplicación indust rial cuan do puede ser producido o utilizado  en cualquier  tipo de industria,  a estos efectos,  la expresión industria  se entenderá en su más amplio sentido e incluirá  entre otros,  la artesanía, la agricultura, la minería la pesca  y los servicios.3"
              },
              {
                "numero": "Artículo 9",
                "texto": "- Una invenció n se consi dera nove dosa cuan do no existía en el estado de la técnica. 3 Véase el Ar tículo 17, Titulo III, Capitulo Único, contenido e n el D ecreto N o. 16 -2006 (Ley de Implementación del Tratad o de Libre Comercio, Republica D ominicana, Centroamérica, Estados Unidos), Gaceta No. 30 -961 de l viernes 24 de m arzo d e 2006. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras El estado de la técnic a compre nderá todo lo que haya  sido divulgado o hecho acce sible al públi co, en cualquier lugar del mundo, mediante una publicación en forma tangible, una divulga ción oral, la venta o comercialización, el uso o cualqui er otro medio, antes de la fecha de prese ntación de la solicitu d de patente en Hondu ras, en su caso,  antes de la fecha de prese ntación de la solicitud extranjera cuya prioridad se reivindicará4 de conformidad con el Artículo 141 de esta Ley. Sólo para efectos y apreciar la novedad, también5 quedara comprendido dentro del estado de la técnica , el contenido de una solicitud  de patente en trámite  ante el Regist ro de la Propi edad Industri al, cuya fecha de presen tación en su caso,  fuese anterior a la de la solicitud  que se estuviese  examinando, pero sólo en la medi da en que ese contenido queda inclui do en la solicitu d de fecha anterior cuan do ella fuese publicada. A efectos de otorgar  la patente, no se toma ra en consi deración la divulgació n que hubiese ocurrido dentro  del año precedente a la fecha de presentaci ón de la solicitu d en Honduras o, en su caso, dentro del año prece dente a la fecha de la solicitu d cuya prioridad  se reivindicará de conformidad con el artículo 141 de esta Ley, siempre que tal divulgación  hubiese resulta do directa  o indirectamente de actos realizados por el propi o solicita nte o su caus ante, o de un abus o, incum plimiento de contrato  o acto ilícito come tido contra  alguno de ellos. La divulgació n resultant e de una publicación hech a por una Oficina de Propiedad Industrial dentro  del proced imiento de concesión de una patente no queda compren dida en la excep ción del párrafo precede nte, salvo que la solicitud  se hubiese presenta do por quien no tenía  derecho a la patente, o que la publicación se hubiese  hecho inde bidamente por la Ofici na de Propiedad Industri al."
              },
              {
                "numero": "Artículo 10",
                "texto": "- Se consi dera que una invenci ón tiene nivel inventivo, si la mism a no resulta  obvia  ni se ha derivado  de manera evident e del estado de la técnica, según el criterio de una persona versada en la materia."
              },
              {
                "numero": "Artículo 11",
                "texto": "- El derech o a la patente pertenecerá al inventor sin perjuicio a lo establecido en los Artículos 12 y 13 de la presente Ley. Cuando varias personas hicier en una invenci ón conju ntamente, el derecho a la patente les pertenecerá en comú n. El derec ho a la patente podrá  ser transferido por acto entre vivos o por vía suce soria. Si varias personas hicieren  la misma invención independientemente una de otras, la patente se concederá a aquella de dichas  persona s o al derechohabiente de aque lla 4 Véase el Artículo  17, Titulo  III, Cap itulo Único,  contenido en el Decreto No. 16-2006 (Ley de Implementación del Tratado  deLibre Comercio , Republica Domi nicana, Centroa mérica, Estados Unidos), Gaceta No. 30-961 del viernes 24 de marzo de 2006. 5 Errata publicada  mediante Oficio No. 228-200/SCN, en La Gace ta No. 29,352  del    miércoles  13 de dicie mbre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras que primero presente la solicitu d de patente o que reivindiqu e la prioridad de fecha más antigu a, de conformidad con el Artículo 141 de esta Ley."
              },
              {
                "numero": "Artículo 12",
                "texto": "- Cuan do una invenci ón haya sido realizada en cumplimiento o ejecución de un contrato de obra o de servicio, o de un contrato de trabajo, el derecho a la patente por esa invenció n pertenecerá a la persona que contrat ó la obra o el servicio, o al empleador, según correspon da, salvo disposición contractual en contrario. Cuand o la invenció n tuviera un valor económico mucho mayor  que el que las partes podrían haber previsto  razonabl emente al tiempo de concluir el contrato, el inventor tendrá derecho a una remuneración especial que será fijada por el Tribunal comp etente en defecto de acuerdo entra las partes. Será  nula cualquier disposición contractu al menos favorable al inventor, que las disposici ones del presente Artículo."
              },
              {
                "numero": "Artículo 13",
                "texto": "- Cuando un empl eado que no estuviese  obligado por su contrato de trabajo a ejercer una actividad inventiva, realizar a una invenció n en el campo de actividad es del empleador, o mediante la utilización  de datos o medios a los que tuviera  acce so por razón  de su empl eo, comunicará este hecho inmediatamente a su empl eador por escrito. Si dentro de un plazo  de dos (2) meses,  a partir  de la fecha en que el empleador hubiese recibido  dicha comunicación o hubiese toma do conocimiento de la invenció n por cualquier otro medio, aplicándose la fecha más antigua, el empleador notificara6 por escrito al  empleado su interés por la invenci ón el empleado  tendr á derec ho a la co-    titularida d de la patente gozando en forma equitativa  de las utilidades que ocasione la explot ación del invento. En caso que el empl eador no efectuara la notificación dentro del plazo  establ ecido, el derec ho a la patente pertenecerá al empleado. Cualqu ier disposición contractual menos favorable al empleado inventor que las establecidas en el presente Artículo,  se consid erarán nulas  ipso jure."
              },
              {
                "numero": "Artículo 14",
                "texto": "- Cuan do el solicita nte de una patente fuese el propi o autor de la invenci ón, materi a de la solicitud,  y su situación económica no le permiti ese sufragar el monto de las tasas que debiera pagar  para presentar o tramitar su solici tud o para mantener la patente concedida, podrá declarar esta circunstancia en la solicitud de la patente, al tiempo de pagar las tasas anuales correspo ndientes. En tal caso, el solicita nte sólo estará obliga do a pagar un décim o del monto de la tasa debida, mientras subsista la situación econó mica referida. Si la solicitud de patentes en trámit e o la patente conc edida fuese transferida antes de transcurridos  dos (2) años desd e la fecha de presentación de la solicitu d, a una persona que no se encontrase en la situa ción econ ómica referida, no se inscribirá la transferencia mientras  no se acredit a el pago del monto de las tasas  que hubieses correspo ndido pagar si no se hubiese hecho  la declaraci ón indicada en el párraf o anterior. 6 Errata  publicada median te Oficio  No. 228-200/SCN , en La Gaceta No. 29,352 del    miércoles  13 de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras El Registro de la Propiedad Industrial podrá  pedir al solicitante que se acogiera  al beneficio previsto en este Artículo que acredite su situaci ón económica, siempre que hubiese razones  para dudar de la declaració n hecha por dicho  solici tante, o cuando pareciera manifiesto que su situación económica ha mejorado con poste riorida d a la declaración inicial. SECCION II DEREC HOS, OBLIG ACIONES Y LIMITACIONES RELATIVOS  A LA PATENTE"
              },
              {
                "numero": "Artículo 15",
                "texto": "- Las patentes de invenci ón serán concedidas por un plazo  de veinte (20) años improrrogables,  contados a partir  de la fecha de prese ntación de su solicitu d En la Ofici na de Reg istro de Propie dad Indust rial en Honduras."
              },
              {
                "numero": "Artículo 16",
                "texto": "- Para mantener en vigencia  una patente o una solici tud de patente en trámite deberá pagarse tasas  anuales. Los pagos se harán antes  de comenza r el período  anual correspo ndiente. La primera  tasa anual se pagará antes  de comenzar el tercer  año contado desd e la fecha de presentación de la solicitud de patente. Podrá paga rse dos (2) o más tasas  anuales por anticipado. Se concederá un plazo de gracia  de seis (6) meses para el pago de la tasa anual, debiendo pagar  la sobre tasa establecida. Durante  el plazo  de gracia,  la patente o la solicitu d de patente, segú n el caso,  mantendrá su vigencia  plena. La falta de pago  de alguna de las tasas  anuales de conformidad con lo dispuesto en el prese nte Artículo, producirá de pleno derec ho la cadu cidad de la patente o de la solicitu d de patente, segú n fuese el caso."
              },
              {
                "numero": "Artículo 17",
                "texto": "- La patent e conferirá a su titular  el derecho de excluir  a terceras personas de la explotación de la invenció n patentada. En tal virtud, y con las limitaci ones previ stas en la presente Ley, el titular  de la patente tendrá el derec ho de actuar contra cualqui er perso na que sin su acuerdo, realice cualesquiera de los actos siguient es: 1)Cuand o patente se haya concedido par aun producto: a) Fa bricar el producto; y, b) Ofrecer en venta,  vender o utilizar el producto o importarlo  o almac enarlo para alguno  de estos  fines. 2)Cuand o la patente se haya conce dido para  un procedimiento: a) Emplear el procedi miento; y, b) Ejecutar  cualqui era de los actos  indic ados en el num eral 1) inciso b) de este Artículo respecto a un producto resultant e directa mente de la utilización  del proce dimiento. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras El alcanc e de la protecci ón conferida por la patente estará determinado por las reivindicac iones. Las reivindicac iones se interpretarán a la luz de la descripció n y los dibujo s."
              },
              {
                "numero": "Artículo 18",
                "texto": "- Los derec hos conferidos por la patente sólo podrán hacerse valer contra actos  realizados  por terceros con fines industriales o comerciales. En particular, tales  derechos no podrán hacers e valer contra actos  realizado s exclusi vame nte en el ámbit o privado y con fines no comercial es, o con fines de expe rimentación, investigación  científic a o enseñanza relativos al objeto de la invenci ón patentada. Los derec hos conferidos por la patente no podrán hacerse valer contra  cualquier persona que comercialice, adquier a o use el producto patentado u obtenido por el proces o patentado, luego de que dicho product o hubiera sido introducido lícitamente en el come rcio nacio nal o internaci onal por el titular  de la patente o por sus licenci atarios. La patente no confiere el derecho de impedir los actos referidos en el artículo 5to del Conve nio de París para  la protección de la Propi edad Industrial.7"
              },
              {
                "numero": "Artículo 19",
                "texto": "- Los derechos conferidos por la patente no podrán hacerse valer contra una perso na que pruebe que, con anterioridad a la falta de prese ntación, o, en su caso , de prior idad de la solicitu d de patente correspon diente, ya se encontraba produciendo el producto o usando el procedi miento que const ituye la invención en el país. Esa perso na tendrá derec ho de conti nuar produciendo el product o o empl eando el proce dimiento como venía  hacié ndolo, pero  este derecho solo podrá ceders e o transferirse junto con el establ ecimiento o la empresa en que estu viese realizando tal producción o empleo. Esta excepció n no será aplicable si la persona hubiese adquirid o conoci miento de la intervenci ón por acta de mala  fe.8"
              },
              {
                "numero": "Artículo 20",
                "texto": "- Una patente o una solicitu d de patente podrá ser cedida por actos entre vivos o transferida por vía suces oria. Toda cesión  o transferencia relativa a una patente o una solicitu d de patente, deberá constar por escr ito e inscribir se en el Registro  de la Propiedad Industrial. 7 Véase el Artículo 17, Titulo III, Capitulo Único, contenido en el Decreto No. 16-2006 (Ley de Implementación del Trata do de Libre Comercio, Republica Dominicana, Centroamérica, Estados Unidos), Gaceta No. 30-961 del viernes 24 de marz o de 2006. 8 Véase los Artículos 21 al 24, Titu lo IV, Capitulo Único, contenido en el Decreto No. 16-2006 Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras La cesió n o transferencia sólo tendrá efectos legales frente a terceros  después de haber sido  inscrita . La inscripción deveng ará la tasa  establecida.9"
              },
              {
                "numero": "Artículo 21",
                "texto": "El titular  o el solicitante de una patente podrá conc eder a terceros una o más licenci as de explot ación de la invenci ón que es objeto  de la patente o de la solicitud  en trámite. Todo contrato de licencia de explot ación de una invenci ón deberá constar  por escrito e inscribirse  en el Reg istro de la Propi edad Indus trial. La Licenci a sólo tendrá efectos legales frente a terceros  despu és de haber sido inscrita10. La inscripció n deven gará la tasa establ ecida. En defecto de estipulación en contrario en el contrato  de licencia de explotaci ón, serán  aplicables las norm as siguientes: 1)La licencia se exten derá a todos los actos indica dos en el artículo 17 de esta Ley, durante toda la vigencia de la patente, en todo el territorio del país y co n respect o a cualquier aplicación de la invención; 2)El Lice nciatario no podrá ceder la licenci a ni otorgar  sublic encias; 3)Si la licencia no fuese exclusiva, podrá el licencia nte otorgar otras licencias para la explot ación de la patente en el país, así como, explot ar la patente por sí mism o en el país;  y 4)Cuand o la Licen cia se hubiese conc edido como exclusiva, el licenci ante no podrá otorgar otras licenci as para la explotaci ón de la patente en el país, ni podrá explot ar la pate nte por sí mismo en el país."
              },
              {
                "numero": "Artículo 22",
                "texto": "- El titular  de la patente podrá renunciar a una o varias de las reivindicac iones de la patente, o a la patente, en su totali dad, en cualqui er tiemp o mediante decl aración escrita present ada al Registro  de la Prop iedad Indus trial. La renuncia surtirá efectos a partir de la fecha de su presentación, sin perjuicio de lo dispue sto en el último  párrafo de este Artículo. 9 Véase los Artículos 21 al 24, Titu lo IV, Capitulo Único, contenido en el Decreto No. 16-2006 10 Errata publicada mediante Oficio No. 228-2000/SCN, en La Gaceta No. 29,352 del miércoles 13 de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras Cuand o apareciera inscrito  con relación a la patente, alguna licencia, derec ho a crédito  en  favor de una tercera persona, la renuncia sólo se admitirá previa prese ntación de una declar ación escrita con firma autenticada de esa persona, en Virtud de la cual ella, consciente tal renuncia, salvo que el Regist ro de la Propiedad Industrial considere que existen circunstancias que justifiqu en la admisión de la renuncia en cualquier caso. CAPITULO II MODELOS DE UTILID AD"
              },
              {
                "numero": "Artículo 23",
                "texto": "- Se  consi derará  como modelo de utilidad cualquier  form a, configuración o dispo sición de elem entos de algún artefacto, herra mienta, instrumen to, mecanismo u otro objeto , o de alguna  parte del mismo , que permit a un mejor o diferente funcionamiento, utiliza ción o fabricaci ón del objeto que lo incorp ora, o que le proporci one alguna  utilid ad, ventaja  o efecto técnico  que antes  no tenía. Los modelos de utilida d se protegerán  mediante la conc esión de patentes."
              },
              {
                "numero": "Artículo 24",
                "texto": "- No  podrá ser objet o de una patente de mod elo de utilidad: 1)Los procedimientos; 2)Las sustanci as o composiciones químicas, metalúrgicas  o de cualqui er otra índole;y 3)La materia excluida  de protección por patente de invención de conformidad con esta Ley."
              },
              {
                "numero": "Artículo 25",
                "texto": "- Un modelo de utilid ad será pate ntable cuando es noved oso y susce ptible de aplicación industrial. No se conc ederá una patente cuando el modelo de utilidad solamente presente diferencias menores o secu ndarias que no aportan ninguna  característica utilitaria discernibl e con respecto al estado de la técnica."
              },
              {
                "numero": "Artículo 26",
                "texto": "- La solicitud  de patente de modelo de utilidad sólo podrá  referirse  a un objeto, sin perjuicio  de que dicho objet o pueda comprender dos (2) o más partes que funcionan como  un conjunt o unitario , podrán reivindicars e varios elementos o aspectos de dicho  objet o en la misma solicitud."
              },
              {
                "numero": "Artículo 27",
                "texto": "- Para concili ar extremos,  la protección que concede una patente de modelo de utilidad se iniciará desd e el momento de la presen tación de la solicitud  y vencerá  cuan do fuese otorgada,  a los quince  (16) años  contados desde la fecha de dicha  presentación. CAPITULO III DISEÑOS  INDUSTRI ALES Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras SECCION  I PROTECCION DE LOS DISEÑO S INDUSTRI ALES"
              },
              {
                "numero": "Artículo 28",
                "texto": "- Se considerará  como  diseño industr ial cualqui er forma bidimensional o tridime nsional que incorporado en un producto utilitario,  le da una apariencia especial, y que es apto, para servir de tipo de modelo para su fabricación. Los diseñ os industriales compr enden a: 1.Los dibujos  industrial es, que son toda combinación de figuras, líneas o colores que se incorpor en en un producto industri al con fines de ornamentación y que le den un aspecto peculiar y propio; y, 2.Los modelos industriales constituidos por toda forma bidimensional o tridime nsional que sirva de tipo o patró n para la fabricación de un product o indust rial, que le dé apariencia especial en cuanto no implique efectos técnicos  y que no hayan sido dicta dos únicamente por consideraci ones o exigenci as de orden técnico."
              },
              {
                "numero": "Artículo 29",
                "texto": "- Será n registrables los diseños industriales que sean original es y susce ptibles de aplicación industrial. Se entie nde por original, el diseño que no sea igual o semejant e en grado de confusión a otro que ya sea de conoci miento públi co en el país.  No se registrará un diseño  industrial  cuya apariencia estuviese dictada  enteramente por consideraci ones de orden técn ico o por la realizació n de una función técnic a, que no incorpore ningún aporte arbitrario  del diseñador. No se registrará un diseñ o industrial, que consista en una form a cuya reprod ucción exact a fuese necesaria para permitir  que el product o que incorpora el diseño, sea montado mecánicamente o conect ado con otro prod ucto del cual form e parte. Esta prohi bición no se aplic ará, tratándose de productos en los cual es el diseño radica en una forma destin ada a permitir el montaje o la conexión múltiple de los productos, o su conexió n dentro de un siste ma modular."
              },
              {
                "numero": "Artículo 30",
                "texto": "- El derecho a la protección de un diseño industrial  pertenece a su creador. Si el diseño hubiese sido creado por dos (2) o más person as conjuntamente, el derec ho pertenecerá a todos en comú n. Este derec ho podrá  ser transferido por acto entre  vivos o por vía sucesor ia. Cuand o el diseñ o indust rial hubiese sido creado en ejecución de un contrat o de obra o de servicio o de un contrato de trabajo, el derecho a obten er su registro pertenecerá, a la persona que contrat ó la obra o el servicio, o el empleador, salvo disposici ones contractuales en contrario. SECCION II ADQUISICION Y ALCANCE DE LOS DERECHOS Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 31",
                "texto": "- La protecció n de un diseñ o industrial  confiere a su titular el derecho de excluir a terce ras personas de la explot ación del diseño industrial. En tal virtud, y con las limitaci ones prevista s en la presente Ley, el titular tendrá el derecho de actuar contra  cualqui er persona que sin su acuerdo fabrique, venda, ofrezca en venta o utilice,  o importe  almacene para  alguno de estos fines, un producto que reproduzca  incorpore el diseñ o industrial  protegido ; o cuya  apariencia ofrezca  una impresión general  igual a la del diseñ o indust rial protegid o. La realiza ción de uno de los actos referidos en el párrafo anterior, no se considerará lícito por el sólo hech o de que el diseño reproducido o incorp orado se aplique a un tipo o género  de productos distintos de los indicados en el registro del diseño  protegid o. La protecci ón conferida a un diseño industrial no se extende rá a los elementos o caracter ísticas  del diseño dictados  enteramente por consid eraciones de orden técnico o por la realiza ción de una función técnic a, que no incorporen ningún  aporte arbitra rio del diseñ ador. La protección conferida a un diseño industrial no compre nderá los elementos o caracter ísticas  del diseño, cuya reproducci ón exacta fuese necesaria para permitir que el producto que incorpo ra el diseño, sea mont ado mecá nicamente o conectado con otro producto del cual forme parte. Esta limitación no se aplicará tratán dose de productos en los cuales el diseño radica  en una forma desti nada a permitir  el montaje o la conexión múltiple de los productos , o su conexió n dentro  de un sistem a modular. Será n aplicables a la protecci ón de un diseño industr ial las limitaciones y excep ciones previstas en el Artículo 18 de esta Ley."
              },
              {
                "numero": "Artículo 32",
                "texto": "- La protecci ón de un diseño  industrial se adquiere  por el registro del mismo, conforme con el proced imiento previsto en este  Título. SECCION  III NOR MAS REL ATIVAS AL DISEÑO INDUSTR IAL REGISTRADO"
              },
              {
                "numero": "Artículo 33",
                "texto": "- La Patente de un diseño industri al vencerá  a los cinco  (5) años contados desde la fecha de la present ación de la solicitud  de registro en Hond uras."
              },
              {
                "numero": "Artículo 34",
                "texto": "- El pago de la tasa correspondiente al primer quinquen io deberá efectuarse  dentro de los prime ros seis (6) meses siguientes a la fecha de prese ntación de la solicitud . El registro de un diseño industrial  podrá ser prorrogado por dos períodos adicionales de cinco (5) años  cada uno, mediante el pago de tasa  de prórroga establecida. La tasa de prórroga deberá ser pagada antes  del vencimi ento del registro del diseño indust rial. Se concederá un plazo  de gracia de seis (6) meses para el pago de la tasa, mediante el pago de la sobre pasa establecida. Durante el plazo de gracia,  el registro mantendrá su vigencia  plena. El Regist ro de la Propiedad Industrial inscribi rá cada  prórrog a, haciendo la anotación margina l en el registro correspondiente. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras CAPITULO  IV PROCEDIMI ENTO  DE CONC ESION DISPOS ICIONES COMUNES"
              },
              {
                "numero": "Artículo 35",
                "texto": "- La solicitu d de patente será  presentada ante  el Registro de la Prop iedad Industrial,  indicándose en la misma , el nombre y demás datos necesar ios relativos al solicitant e, al inventor y al mandatario, así como el nombre de la invenci ón. La solicitu d de patente deberá indicar la fecha, el número y la oficina de prese ntación de toda solicitud de patente u otro título de protecció n que se hubiese prese ntado, o del título que se hubiese obtenido, ante otra oficina de Propie dad Industrial, y que se refiere total o parcialm ente a la misma invenció n reivindicad a en la solicitu d presentada en Hond uras, de lo contrario deberá declarar no haber prese ntado dicha  solicitud . La Solicitud de pate nte en trámite  y sus anexos  serán  conf idenciales hast a el momento de su publicación."
              },
              {
                "numero": "Artículo 36",
                "texto": "- El solicita nte de una patente podrá ser una perso na natur al o jurídica. Si el solicitant e no fuese el inventor, la solicitud deberá conte ner el nombre del inventor o inventores  en su caso."
              },
              {
                "numero": "Artículo 37",
                "texto": "- La solicitu d de patente sólo podrá comprender una invenci ón, o un grupo de invenciones relacionadas entre  sí, de tal manera que conformen un único concepto inventivo. Si la solicitu d no cump le con lo establecido en el párrafo anterior,  la Oficina de Regist ro lo comunicará por escrito  al solicita nte para que, dentro del plazo  de dos (2) meses, la divida en varias solicitu des conservando  como fecha de cada  una la de la solicitu d inicial  y, en su caso,  la de prioridad  reconocida. Si vencido  el plazo  el solicita nte no ha realizado la división se tendr á por abandonada la solicitud ."
              },
              {
                "numero": "Artículo 38",
                "texto": "- El Regist ro de la Prop iedad Industrial exam inará si la solicitud cumpl e con los requisitos de los Artículos  35, 45, 46, 47 y 48 de la presente Ley.11 En caso  de observarse  alguna omisió n o deficiencia, se notificará al solicitant e para que efectúe la corrección necesaria dentro de un plazo  de dos (2) meses, bajo requerimie nto de considerarse  abandonada la solicitud y de archi varse  de oficio. Si el solici tante no cumpliera con efectuar la corrección  en el plazo  señalado, el Regist ro de la Propi edad Industrial hará efectivo  el requerimiento medi ante resolució n fundamentada. Si habiendo atendido lo requerido y el registro estima ra que, pese  a la respues ta del solicitante, no satisface a plenit ud lo requerido, proce derá a denegar la conc esión de la patente mediante resoluci ón fundamentada. 11 Errata publicada mediante Ofici o No. 228-2000/SCN, en La Gaceta No. 29,352 del miérco les 13 de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 39",
                "texto": "- A requerimi ento del Registro de la Prop iedad Industrial, el solicitant e deberá proporcionar, debidamente traducidos cuando así se hubiese indicado, uno o más de los siguient es docu mentos relati vos a una de las solicitudes extranjeras referidas en el Artículo 35, párraf o terce ro de esta  Ley, a elecci ón del Registro. 1)Copia de la solicitu d extranjera y de sus documentos acom pañantes o en su caso , certificación de no haber prese ntado dich a solicitud; 2)Copia de toda  comu nicación o informe recibido  por el solicitante o por su causante que se refiera a los resultados de búsquedas de anteriorid ades o de exáme nes efectuados respect o a la solicitud  extranjera; y, 3)Copia de la patente u otro título de protección que se hubiese concedido en base a la solicitud extranjera. Cuand o la solicitu d prese ntada en Honduras abarcara invencion es reivindicadas en dos (2) o más solici tudes extranjeras  de modo que ninguna de éstas  correspondiera totalmente con lo reivindica do en aquella solicitud  el Reg istro de la Prop iedad Industr ial, podrá pedir al solicitant e que presente  los docu mentos referidos en el párra fo primero de este Artículo relativo a tales12 solicitude s extranjeras  present adas en Honduras. Cuand o ello fuese necesario para resolver mejor sobre la concesión de una patente o la validez de una patente concedida, el Registro  de la Propie dad Industrial, podrá pedir al solicitant e o el titular  de la patent e que presente los siguientes docu mentos relativos a la solicitud extranjera o al título de protección referido en el párrafo primero de este  Artículo: 1) Copi a de toda resolución o fallo por el cual  se hubiese rechazado la solici tud extranjera  o denegado la concesi ón solicitad a en la petición extranjera;  y, 2) Copi a de cualqu ier resoluci ón o fallo por el cual  se hubiese anulado o invalidado la patente u otro título de protecci ón que hubiese sido concedido sobre  la base de la solicitud extranjera. Si el solici tante, teniendo a su disposición la información o la documentación solicita da de conformidad con el párrafo primero numerales 1) y 2) de este Artículo, no cumpli ese con proporcionarla dentro del plazo  señalado, se denegará la patente solicita da. A requerimiento del solicitante, o de oficio, el Registro de la Propiedad Industrial, podrá suspender la tramitación de la solicitud de patente cuan do se requiera  un docum ento de los indicados en el párra fo primero, numerales 1) y 2), o en el párrafo segundo de este Artículo,  y ese documento estuviese  aún en trámite ante la autori dad extranjera  correspo ndiente. El solicita nte podrá presentar observaciones y come ntarios sobre cualquier informaci ón o docu mento que proporcione en cumplimiento del presente Artículo."
              },
              {
                "numero": "Artículo 40",
                "texto": "- Desde  la publicación de la solicitud  cualquier perso na interesa da podrá presen tar ante el Regist ro de la Propiedad Industrial, oposición, haciendo 12 Errata publicada medi ante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del    miércoles  13 de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras observacione s y prese ntándose informaciones o docu mentos con relació n a la patentabilidad de la invenci ón, objet o de la solicitud."
              },
              {
                "numero": "Artículo 41",
                "texto": "- El Registro de la Propie dad Industrial  será el órgano  encargad o de conocer y resolver los escritos  de oposición que se presentasen ante el mismo, el que se tramitará de conformidad con el proce dimiento establ ecido en el respect ivo Reglame nto. La oposici ón deberá ser presentada dentro del término que la Ley establece."
              },
              {
                "numero": "Artículo 42",
                "texto": "- Se Conce derá  la patente13 bajo la respo nsabilidad del solicitan te, sin perjuicio  de los derec hos de terceros, cuando el Registro  de la Propiedad Industrial compruebe que se han cumplido los requisitos  y condiciones previstos por la Ley. Resuelta  la concesión de la patente, el Registro de la Propiedad Industrial hará las accione s siguientes: 1) Inscri birá la patente en el registro correspo ndiente; 2) Ordenará la publ icación de un aviso de la concesión de la patente; 3) Entregará al solicitante un certifica do de concesión y un ejemplar del docu mento de patente; y, 4) Pondrá a disposición del público copias del documento de patente, que podrá adquirirse  medi ante pago de la tasa estab lecida."
              },
              {
                "numero": "Artículo 43",
                "texto": "- La nulidad de una 14patente, será presentada ante el Registro de la Prop iedad Industr ial, debiendo subst anciarse de conformidad con el procedimiento establecido en el Reglame nto respectivo."
              },
              {
                "numero": "Artículo 44",
                "texto": "- La patent e podrá ser revocada  por el Registro de la Propi edad Industrial, a 15pedido de cualqui er person a interesada o de autoridad competente, cuando se abus e de los derechos conferidos por la patente, con el propós ito de controlar, restringir o suprimir las actividad es industr iales o comerci ales, de tal modo que afecte indebidamente a la econ omía nacional, y siem pre que la concesi ón de una licenci a obligat oria no hubiese basta do 16para hacer cesar  la confusión creada por este abuso. 13 Errata publicada medi ante Oficio No. 228-200/SCN. 14 Errata publicada mediante Oficio No. 228-200/SCN. 15 Errata publicada medi ante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del    miércoles  13 de diciembre de 2000. 16 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del    miérco les  13  de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras El pedido de revocació n no podrá presentarse antes de transcurridos  dos (2) años contados desde la fecha de concesión de la primera licenci a obligatoria. Serán aplicables a esta licencia las dispo siciones del Artículo 71 de esta  Ley, en cuanto correspo nda. Se consi derará n como  abusos de la patente, entre otras, las situa ciones siguientes: 1) Por razón de las condic iones injustificadas o abusivas  impu estas para la conces ión de una licenci a o una sublicencia, se impide o se afecta indeb idamente el establecimiento o el desarrollo  de nuevas  empr esas  o actividad es industriales  o comercial es en el país. 2) Los produ ctos protegid os por la patente se ofrecen en el país a un precio injust ificadamente alto como consecu encia de un abuso de los derec hos conferidos por la patente; y, 3) LA patente se utiliza para impedir, restringir o controlar injustificadamente alguna actividad  industrial  o comercial  relati va a productos  o a proced imientos que no están cubiertos por la paten te. SECCION  IV DE LAS PATENTES  DE INVENCION  Y MODE LOS DE UTILIDAD"
              },
              {
                "numero": "Artículo 45",
                "texto": "- La solici tud descrita  para obtener una patente de invención contendrá lo siguiente: 1)El nom bre y la dirección  del solicita nte; 2)El país de nacionalidad o domicili o del solicitant e y cuando éste fuese una persona jurídica, el lugar de su inscripción constitutiva; 3)El nom bre de la invención; 4)El nom bre y la dirección  del inventor  cuando no fuese el mismo solicitante; 5)El nom bre y la dirección  del represen tante o apoderado en el país cuando el solicitante  no tuviera domicili o ni establecimiento en el país; 6)La fecha, el número y la oficina de representación17 de toda solici tud de pate nte u otro título de protección que se hubiese presentado u obtenido en el extranjero por el mismo  solicita nte o su causante y que se refiera total o parcialm ente a la misma invenció n reivindicada en la solicitud present ada en el país; y , 17 Errata publicada medi ante Oficio No. 228-200/SCN. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 7)La firma del solicitant e o su representante."
              },
              {
                "numero": "Artículo 46",
                "texto": "- La solicitud  a que se refiere el Artículo  anterior,  será acom pañada por la documentación siguiente: 1)La petición misma; 2)Dos (2) ejempl ares de la descr ipción; 3)Dos (2) o más ejemplares de las reivindicaci ones; 4)Dos (2) o más dibujos  cuando fuesen necesarios  para compre nder la invenció n; los dibujos se considerarán parte integrante de la descr ipción; 5)Dos (2) resúme nes; y, 6)Los poderes que fueran requeridos."
              },
              {
                "numero": "Artículo 47",
                "texto": "- Sin perjuicio  de la obligaci ón del solicitante  de cumplir dentro del plazo  que establ ece esta Ley, con los demás requerimientos de los Artículos  45 y 50 de la presente Ley, la Oficina del Registro de la Propiedad Industrial podrá aceptar solicitu des siem pre que se acom pañen por lo menos con la información siguien te: 1)Una indicación expresa o implícita de que se solicita la concesión de una patente; 2)Dato s que permitan la identificación del solicitante o de la persona que permita al Regist ro de la Propi edad Industri al competente comunicarse con esa persona; y, 3)Un documento conte ntivo de una descripción de la invenció n."
              },
              {
                "numero": "Artículo 48",
                "texto": "- Si la solicitu d omiti era alguno  de los elementos mínimos  indicados en el Artículo anterior,  no se dará por válida su presentación, y el Regist ro de la Prop iedad Industr ial requerirá al solicita nte para que se subsane la omisión. Mientras esto último  no ocurra la solicitu d se considerará  como  no presentada. Subsanada la omisión se considerará como  fecha de presen tación aquella en que fuesen cumpl idos todos los requisitos  mínimos  indicados en el Artículo anterior. Cuand o la solicitu d contuvier a alguna referencia a dibujos y éstos  no hubiesen acompañado dicha  solicitu d, el Regist ro de la Propiedad Industrial requerirá al solicita nte para que subsane la omisión. Si la omisión se subsanara dentro de un plazo  de novent a (90) días hábil es contados desde la notificación, se considerará como  fecha de presentación de la solicitud  la de recepción de los dibujos;  en caso contrario, se tendrá  por no hecha cualqui er referencia a los dibujos omitidos. Sin embargo, si los dibujos, se prese ntaran dentro  del plazo indicado y no contuviese n materia nueva o adicional a la conte nida en la divulgació n inicial,  se considerará como  fecha de presentación de la solicitud  la de cumpli miento de los requisitos mínimos indicados en el Artículo anterior. Cuand o no se hubiese invocado un derecho de priorida d y acompañado oportunamente los recaud os requeridos para  recono cer ese derec ho, y con posterioridad a la solicitud se presentara una ampliación de la descr ipción inicial o dibujo s omitidos inicialmente, ello no afectara 18la fecha de prese ntación si la ampl iación o los dibujos  ya se encontraban contenidos en la solicitud cuya prioridad se invoca, y no const ituyen materia nueva  o adicional a la contenida en ella. 18 Errata publicada medi ante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del    miércoles  13 de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 49",
                "texto": "- Para los efectos de esta Ley se considerará como fecha de prese ntación de una solicitud  que llene  todos  los requisitos  establecidos en la misma, por parte  de la oficina del Registro de la Propie dad Industrial,  según  lo establece el Artículo 48 19de esta Ley."
              },
              {
                "numero": "Artículo 50",
                "texto": "- La descripción deberá divulgar  la invenci ón de manera sufici entemente clara y compl eta, para poder evaluarl a previo dicta men de un técnico versado en la materia. La descripci ón de la invención indicará el nombre de la invención e incluir á la informaci ón siguient e: 1)El secto r tecnológico  al que se refiere o al cual se aplica la invención; 2) La tecnología anterior conocida por el solicitant e que pueda consi derarse útil para la compre nsión y el exame n de la invenci ón, y referencias a los documentos y publ icaciones anteriores relativas a dicha tecnología; 3)(DEROGADO)20 4)Descr ipción de los dibujos, de haberlos; 5)Descr ipción de la mejor  manera conocida por el solicitan te para ejecutar  o llevar a la práctica la invenci ón, utilizand o ejemplos y referencias a los dibujos; y, 6)La manera en que la invención es suscepti ble de aplicación industrial  y la forma como  puede ser producida y utilizada, por una persona diestra en el arte, Sin expe rimentación indebida, a la fecha de la presen tación, salvo cuando ello resulte  evidente de la descripció n o de la natur aleza de la invención.21 Cuand o la invención se refiera a material biológico  que no pueda ser descr ito de manera que la misma pueda ser ejecuta da por una perso na versada en la materia, y dicho  mate rial no se encu entre a disposición del público, se compl etará la descripción medi ante un depósito de dicho  material en una instituci ón de depósito. En tal caso, éste se efectuará a más tardar en la fecha de la presen tación de la solicitu d en Hondu ras o, en la fecha priori tariam ente definida. 19 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del    miérco les  13  de diciembre de 2000. 20 Derogado por el Decreto No. Derogado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006. Contenido anterior del numeral 3 del ARTICULO 50. –“Descripción de la invención en términos que permitan  la compre nsión del problema técnico y la solución aportada por la invención y exponer las ventajas que hubiere con respecto a la tecnología anterior;” 21 Reformado por el Decreto No. 16-2006. Contenido del numer al  reformado“ ARTICULO 50. Inciso 6 La maner a en que la invención es susceptible de aplicación industrial y la forma como puede ser producida y utilizada, salvo cuando ello resulte evidente de la descripción o de la naturaleza de la invención.” Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras Cuand o se efectuare un depósito  de material biológico para  compl ementar la descripción, esta circunstancia se indicará junto  con el nombre y dirección  de la institu ción de depósito, la fecha del mism o y el número de orden respectivo atribuido por la institu ción. También se describirá la naturaleza y características  del material depositado cuan do ello fuese pertin ente a la divulgació n de la invención. El depósito del material biológico deberá efectuarse en una institu ción destin ada a ese fin, dentro o fuera del país, reconoci da por el Registro  de la Propiedad Indus trial. En todo caso,  será, recon ocidas las instituci ones que tengan  carácter de Autoridades Internaci onales de Depó sito, conforme el Tratado de Budapest de 1977, sobre el Reconocimiento Internac ional en esa materia de Micro Organismos a los fines del proce dimiento en Materia de Patentes. El depósito en referencia sólo será valido  para estos  efectos si se hace bajo condiciones que permitan a cualqui er persona interesada obtener muestras  de dicho material, a mas tardar a partir de la fecha de public ación de la solicitu d de patente correspon diente conforme a esta Ley, sin perjuicio  de las demás condiciones que pudieran deter minar las disposici ones reglamentarias.22"
              },
              {
                "numero": "Artículo 51",
                "texto": "- Será indispensable la presentación de dibujos  cuando fuesen necesarias para  compr ender, evaluar  o ejecutar  la invenci ón."
              },
              {
                "numero": "Artículo 52",
                "texto": "- Las reivindicaci ones definirán la materia para  la cual se dese a protecci ón mediante la patente. Las reivindicaciones deberán ser claras y concis as, y estar  enteramente sustentadas por la descripció n."
              },
              {
                "numero": "Artículo 53",
                "texto": "- El resum en compr enderá una síntesis  de lo divulgado  en la descripción y una reseña  de las reivindicaci ones y los dibujos que hubieran y en su caso  incluirá la fórmula química  o el dibujo que mejor caracterice la invenci ón. El resum en permitirá comprender lo esen cial del problema técnico y de la solución aportada por la invenció n, así como, el uso principal de la invenció n, el que servirá exclusi vame nte a los fines de información técnica  y suce sivo, y no será utilizado para interpretar el alcance de la protección."
              },
              {
                "numero": "Artículo 54",
                "texto": "- El Registro de la Prop iedad Industr ial exam inará, mediante o con la colabo ración de las entid ades públicas o privadas,  nacio nales o extranjeras. Idóneas para estos fines y con los cuales tuviese convenio para esos efectos, si la invención es patentable de conformidad con los Artículos  4, 5, 6, 7, 8,9 y 10 de la presente Ley, y si la descripción, las reivindicaci ones, los dibujos y el resum en se adecuan a los requisitos  señalados en los Artículos  35, 45, 46, 47, 4823, 50, 51,52 y 53 de esta Ley. También se exami nará si la solicitud satisface el requisito de unidad de la invenci ón según  el Artículo 26 de la misma.24 22 Véase el Artículo 18, Tit ulo III, Capitulo Único, contenido en el Decreto No. 16-2006.23 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. 24 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras Cuand o fuese aplicable el exam en podrá reali zarse  con base en los documentos que proporcione el solicitante relati vos a los exámenes de noved ad o de patentabilidad efectuados por otras Oficinas de Propiedad Industri al, o dentro del procedimiento previsto por el Tratado de Coo peración en materia de Pate ntes (PCT ) y referidos a la misma materi a reivindicada en la solicitud que se exami na. El Regist ro de la Propiedad Industrial podrá  reconoc er los resultados de tales exáme nes, en su totalidad o en parte, como  suficientes para acred itar el cumpl imiento de las condiciones de patentabilidad de la invenció n previstas  en esta Ley."
              },
              {
                "numero": "Artículo 55",
                "texto": "- Cum plidos los requisitos de los Artículos 35,39, 45,46,47,48 25y 54, de la presente Ley, el Registro  de la Propiedad Industrial ordenará publicar los avisos  que contenga n el resumen de la invención, en del Diario Oficial La Gacet a, por tres (3) veces  cons ecutivas,  con intervalos  de treinta  (30) días. Transcurrido este término  sin que se haya  formulado oposición, se procederá a emitir  la correspo ndiente resolución de concesión de patente la que será  firmada por el Secre tario o el Secre tario General,  Director o Sub.-Director  General, de Propi edad Intelectual o en su defecto por el Registrado de la Propiedad Industrial  o su sustituto legal.26"
              },
              {
                "numero": "Artículo 56",
                "texto": "- Cuan do una persona hubiese solicitado una inscripción  como  tal y si no le fuese aprobado o después cambiase de opinión se convertirá en solici tud de patente de modelo de utilidad y que se tramite  como  tal. La petición de conversión devengará  la tasa  establecida. La conversión  de la solicitu d sólo procederá cuando la naturaleza de la invención lo permita y sin perjuicio  de lo dispuesto de en Artículo  25, párraf o segundo de la prese nte Ley."
              },
              {
                "numero": "Artículo 57",
                "texto": "- Cualquier  persona podrá pedir la nulidad de la patente, debiendo demostrar el solicitante que la patente fue conced ida en contravenci ón de alguna de las dispo siciones de los Artículos  5, 6, 7, 8, 9, 10, 50,51 y 52 de la prese nte Ley. Cuand o las causales indicadas en el párrafo anterior,  sólo fueran aplicables a algunas partes  de una reivindicación la nulidad se declarará solam ente con respe cto a tales  reivindicaciones o tales partes de la reivindicaci ón, según  corresponda. En su caso , la nulid ad podrá declararse en forma de una limitación de la reivindicación correspon diente. 25 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. 26 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras Una patent e podrá declararse nula cuando se hubiese concedido a quien  no tenía derecho a la patente, conforme con la Artículos  11,12 y 13 de esta Ley; en esta circunsta ncia la nulid ad sólo podrá ser pedida por la persona interesada quien pertenezca el derec ho a la patente. En el presente caso,  será el Director General de Propie dad Intelect ual o en su defecto el Sub.-Director General, quienes declararán la nulidad, mediante resolució n debidamente fundamentada y en la cual se resolverá la titularida d del derecho a la patente y ordenará lo que proceda en derecho . SECCION II DE LOS DISEÑOS INDUS TRIALES"
              },
              {
                "numero": "Artículo 58",
                "texto": "- La solicitud  de registro de un diseñ o industrial  se presentará por escri to ante la autorida d de la Oficina de Regist ro de la Propi edad Industri al, e incluirá  lo siguiente: 1)El nombre y demás datos requeridos relativos al solicitante, al diseñador y el mandatario, si el solicitante no fuese el diseñ ador, la solicitud  deberá indicar como  se adquirió  el derecho al registro; 2)El pedi do de registro del diseñ o industrial; 3)Tres (3) represent aciones gráficas o fotográficas del diseñ o industrial,  pero tratándose de diseños bidimensionales incorp orados en un material plano, la representación podrá sustitu irse con una muestra del material que incorp ora el diseñ o; 4)La indicación del tipo o género  de productos a los cuales se aplicará el diseño y de la clase  y subcl ase de estos produc tos; y, 5)El compr obante del pago  de la tase establecida. Se considerará como fecha de presentación de la solicitud  la de su recepción por el Regist ro de la Propi edad Industrial, siempre que conte nga al menos los elem entos siguientes: 1)Tres (3) indicaciones implícitas o explícitas de que se solicita el registro de un diseño  industrial; 2)Dato s que permitan la identificación del solicitante o de la perso na que prese nta la solicitu d, o que permit an al Registro de la Propi edad Industrial comu nicarse  con esa perso na; y, 3)Tres (3) represe ntaciones gráficas o fotográficas del diseñ o Industrial, pero tratándose de diseños bidimensionales incorp orados en un material plano, La prese ntación podrá sustituir se con una muestra del material que incorpora el diseño . Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras Si la solicitu d omitiera  alguno  de los elementos indicados en el párra fo anterior no será  valida  su fecha de presen tación, y el Regist ro de la Propiedad Industri al notificará al solicitante para que subsa ne la omisi ón. Mientras  esa no se subsane la solicitud se considerará como no prese ntadas. Si se subsanara la omisi ón, se consid erara  como fecha de prese ntación aquella en que quedasen cumpli dos al menos los requisitos  indicados en el párrafo anteri or."
              },
              {
                "numero": "Artículo 59",
                "texto": "- El Regist ro de la Propiedad Industri al exami nará  si la solici tud cumpl e los requisitos  del Artículo 58 de la presen te Ley y si el diseño industrial cumpl e con las condiciones estab lecidas en el artículo 28 de esta Ley, párraf o primero. Será n aplicables las dispoci ones del Artículo 38, párra fo segun do y tercero de la mism a, en cuanto correspo nda."
              },
              {
                "numero": "Artículo 60",
                "texto": "- Cumpli dos los requisitos y las condiciones referidas en el Artículo 5927 de esta Ley,  el Registro de la Propiedad Industrial ordenará a publicar los avisos en el Diario Oficial La Gace ta, durante  (3) veces consecutivas  con intervalos  de (30) treinta días. Transcurrido  este término sin que se haya  formulado oposici ón se proce derá a emitir  la correspondiente resol ución de conc esión de patente la que será firmada por el Secretario o Sub.-Secretari o de Estado en los Despachos de Industria y Comercio,  o por el Secretario General, o Director  General de Propie dad Intelectual o en su defecto por el Sub. - Director  Gen eral o su sustitu to legal. A petici ón del solicita nte, que se presentará en cualquier  mome nto antes de que se efectúe la publicación, el Regist ro de la Propi edad Industrial postergará la publicación por el períod o indicado en el pedido, que no podrá exceder  de doce  (12) meses, conta dos desde la fecha de presentación de la solicitu d."
              },
              {
                "numero": "Artículo 61",
                "texto": "- Cualqui er persona interesa da podrá presentar ante el Registro de la Propiedad Industri al oposici ón u observaciones con relación al registro solicitado dentro del periodo de las publicaciones. La oposición deberá indicar los fundamentos en que se basa  y estar acompañada de las pruebas que fuesen pertine ntes. Vencido el period o indicado en el párrafo anter ior, sin que se hubiese present ado ninguna opción, y habiéndose cumpl ido todos los requisitos  establecidos por esta ley, el Regist ro inscribirá el diseño industrial, orden ará la publicación de un aviso anunciado el otorgami ento de la concesión, y entregará al solicita nte el certificado de registro correspondiente."
              },
              {
                "numero": "Artículo 62",
                "texto": "- El creador del diseño industrial  será mencionado como  tal en el registro correspondiente y en los documentos oficiales relativos al mism o a menos que, mediante declaración escrita  dirigida  al Regist ro de la Propiedad Industrial, el 27 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras creador indiqu e que no desea ser mencionado. Será nulo cualquier pacto  o conve nio por el cual el creador del diseño industrial se obliga antici padamente a efectuar tal declaración."
              },
              {
                "numero": "Artículo 63",
                "texto": "- Cualquier  person a interes ado podrá pedir la nulidad de los diseños indust ria si demuestra que el registro se realizó  en contravenci ón de algunas de las disposici ones de los Artículos  28 y 29 de esta  Ley. Un registro de diseño industrial  podrá declararse nulo cuan do se hubiese conc edido a quien no tenía derecho al registro conforme al Artículo 30 de esta Ley. En esta circunsta ncia la nulid ad sólo podrá ser pedida por la persona a quien perte nezca el derecho al registro. Correspo nderá al Director  General de Propiedad Intelectual o en su defecto el Sub.Director, resolver la solicitud  mediante una resoluci ón fundamentada en la cual se resuelva  la titularidad del derecho. Esta  acció n prescribir á a los cinco  (5) años contados desde la fecha de conce sión del registro, a los dos (2) años conta dos desde la fecha en que la persona a quien  pertenezca  el derecho al registro, tuvo conocimiento de la comercializació n del producto que incorp ora el dise ño en el país, aplic ándose el plazo que venza primero."
              },
              {
                "numero": "Artículo 64",
                "texto": "- Serán aplicables a los diseños industriales las disposiciones relativas a patentes de invenci ón conte nidas en los Artículos  20,21 y 57, párra fo tercero de esta  Ley, en  cuant o correspon da. CAPITULO V LICENCIAS OBLIGATORIAS Y OTRAS MEDIDAS RELATIVAS A LA EXPLOTA CION D E LAS PATENTES"
              },
              {
                "numero": "Artículo 65",
                "texto": "- A los efectos de la presen te Ley, se entenderá por explota ción de una patente lo siguiente: 1)Cuand o la patente se haya conce dido para  un produc to, el abastecimiento de mercado  interno conforme a la demanda del producto, sea medi ante producción local,  importación, o ambos; 2)Cuand o la patente se haya conce dido para un procedi miento no comprendido en el numeral 3) del present e Artículo,  el empleo de ese procedimiento en escala comerci al en Hon duras; y, 3)Cuand o la patente se haya  concedido para  un procedimiento obtención de un producto, el abas tecimiento del mercado interno conforme a la demanda del producto obtenido por ese sistema, mediante el empleo del proced imiento en el país o en el extranjero."
              },
              {
                "numero": "Artículo 66",
                "texto": "- A solicitu d de cualquier persona que acredite su capacidad para explot ar la invenció n patentada, presen tada después de cuatro (4) años conta dos desde la fecha de presentación de la solicitud de pate nte o de tres (3) años  contados desde la fecha de concesión de la paten te, aplicándose el plazo  que expire más tarde, el Registro  de la Propi edad Industrial podrá previa  audiencia del titular de la patente, conc eder una licenci a obligatoria para la explot ación  de la patente, si esta no se enco ntrara en explotac ión conf orme al Artículo  65 de esta Ley. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras No se conc ederá una licencia obligatoria  cuan do se demuestra que la falta o insuf iciencia de explotaci ón se debe a un caso  fortuito o de fuerza mayor, o a circunsta ncias que esca pan a la voluntad o al control  del titular de la patente y que justifican la falta o insuficiencia de explotaci ón Industrial  de la invención  patentada. No serán considera das circunstan cias justific ativas  la falta de recurso s económicos ni la falta de viabilidad económica de la explotación. Antes de conce der una licencia obligatoria, la Oficina de Registro dará oportunidad al titular  de la patente para que dentro del plazo  de dos (2) años contados a partir de la notificación que se haga a éste proceda a su explotación."
              },
              {
                "numero": "Artículo 67",
                "texto": "- La person a que solicite una licencia obligatoria de conformidad con el artículo 66 28de esta Ley, deberá  acreditar fehacientemente haber pedido previamente al titular de la patente, una licencia contractual y que no ha podido obtenerla en condiciones y plazos razonables. La Solicitud de licenci a obligatoria indicará las condic iones bajo las cuales  pretende obtenerse la licencia29. Cuand o la licenci a obligatoria se solicitara  para una patente en la cual se reivindica alguna tecnología de semi conductores, la licenci a sólo se conce derá para un uso público no comercial a favor de una autorid ad pública o de otra perso na que actúe por cuen ta de ella, o para rectificar una práctica  declar ada contraria  a la comp etencia mediante el proce dimiento administrativo  o judicial correspondiente. La resoluci ón de concesi ón de la licencia obligat oria establecerá: 1)El alcanc e o extensi ón de la licencia, espe cificando en particul ar el período y los actos, que será principa lmente para abast ecer el merca do interno del país; 2)La cuantía y la forma del pago  que deberá  efectuar el licenci atario, debiendo determinarse dicho pago sobre la base de la ampli tud de la explotaci ón de la invenci ón objet o de la licencia,  y el valor económico de la licenc ia; y, 3)Otras condiciones que el Regist ro de la Propiedad Industrial estimase  necesarios o convenientes para la30 mejor  explot ación de la patente. 28 Errata publicada mediante Oficio No. 228- 200/SCN. 29 Errata publicada mediante Oficio No. 228- 200/SCN. 30 Errata publi cada mediante Of icio No. 228-200/S CN. Gaceta No. 29,352 de l    miércoles  13 de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 68",
                "texto": "31- Una licencia obligatori a concedida de conformidad con el Artículo6 6 de esta  Ley,  podrá  ser revoca da por el Registro de la Propiedad Industrial, a solicitu d de la persona  interesa da, si el beneficiario de la licenci a incum pliese las obligaciones que le incum ben, o si las circunsta ncias que dieron origen a la licencia hubiesen desa pareci do y no fuese probable que vuelvan a surgir. La licencia obligatoria podrá ser modificada por el Regist ro, a solicitud de alguna de las partes, cuando nuevos  hechos o circunst ancias lo justifiquen, en particular cuando el titular de la patente hubiese otorgado  licenci as contractuales en condiciones más favor ables que las acordadas al beneficiario de la licencia obligatoria. La licencia obligatori a prevista  en el Artículo  66 de la presen te Ley no podrá concederse con carácter de exclusi va. Tal licencia no podrá ser objeto de cesió n ni de sub.- licencia y solo podrá transferirse con la empresa  o el establ ecimiento, o con aquella parte  de la empr esa o del establecimiento, en que se explota industrialmente la invenció n. La transferencia se sujetará  a las disposiciones del Artículo 20, párrafo segundo de la misma,  en cuanto corre sponda."
              },
              {
                "numero": "Artículo 69",
                "texto": "- Cuan do una invenci ón reivindica da en una patente no pudiera explot arse industrialmente en el país sin que ello infrinja una patente anterior,  el Regist ro de la Propi edad Industrial, a petici ón del titular de aquell a patente o de su licenci atario, o del beneficiario de una licencia  obligat oria sobre esa patente, podrá conceder una licenci a obligator ia respecto  de la patente anterior, en la medida que fuese necesario para  evitar la infracción de esa patente anterior. Tal licencia solo se conc ederá cuan do la invenci ón reivindicada en la patente posterior suponga un avanc e técnico de una import ancia económica consid erable con respe cto a la invención que es objeto de la patente anterior. Cuand o se concedi ere una licencia  obligat oria de acuerdo con el párrafo anterior,  el Regist ro de la Propi edad Industrial podrá  en las mism as circunst ancias conce der una licencia obligatoria con respecto  a la patente posterior, si lo solicitare el titular  de la patente anterior, su licenci atario, o el beneficiario de una licencia obligatori a sobre dicha  patente anteri or. Una licencia obligatoria de las previ stas en este Artículo no podrá concederse con carácter  de exclusi va. Esta licenci a obligatoria sólo podrá ser objet o de cesió n, transferencia o sublic encia cuando simult áneamente fuese objeto de cesión, transferencia o licencia la patente dependiente cuya explotación industrial requiere de la licenci a. La cesión , transferencia o sublice ncia de la licenci a obligatori a se sujetará a las dispos iciones del Articulo  20,  párrafo segu ndo de la present e Ley, en cuanto correspo nda. Será n aplicables a las licenci as previstas  en el present e Artículo, las dispos iciones de los artículos  67 y 68 de esta Ley, en cuanto corresponda. 31 Errata publi cada mediante Of icio No. 228-200/S CN. Gaceta No. 29,352 de l    miércoles  13 de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 70",
                "texto": "- Por razones de interés público, y en particul ar en casos de emerg encia o por razones de seguridad nacional, nutrición o salud pública, la Secre taría de Estado en los Despac hos de Industria y Comercio  podrá, a petició n de cualquier persona natural o jurídica, entid ad del Estado, o de oficio, disponer en cualquier tiemp o lo siguiente: 1)Que una invención objeto  de una patente o de solicitud de patente en trámit e sea explot ada por una entidad estat al o por una o más persona s de derecho público o privado design ada al efecto; o,32 2)Que una invenció n objet o de una patente o de una solicitud  de patente en trámit e quede abierta a la conc esión de licenci as de interés público, en cuyo caso  el Registro  de la Propi edad Industrial otorgará una licencia de explot ación a cualquier  persona que lo solicite  y tuviera capacidad para efectuar tal explot ación en el país."
              },
              {
                "numero": "Artículo 71",
                "texto": "- Toda licenci a de interés público dará lugar  al pago corre spondiente a favor  del titular  de la patente. Previa audiencia del titular de la patente, conce dida por el Director General  de Propiedad Intelectual y a falta de acue rdo, el pago  será fijado  por la Secret aría de Estado en los Desp achos de Industr ia y Comerci o, ante la Direcció n General de Propi edad Intelectual. La decisión de la Secretar ía en lo que atañe al pago por el titular  de la patent e, podrá ser objeto  de recurso  de apelación por la vía administrativa y una vez agotada ésta, quedará expedit a la vía judicial. Una licenci a de interés  público podrá  referirse a la ejecución de cualesqui era de  los actos referidos en el Artículo 17 de esta  Ley. Será n aplicables a la conce sión de licencias de interés públi co las disposiciones de los Artículos  67, párrafo segundo y 68 de la presen te Ley, en cuanto correspo nda."
              },
              {
                "numero": "Artículo 72",
                "texto": "- Las patentes o registros cadu can y los derechos que amparan caen en el dominio público en los casos siguient es: 2)Al vencimi ento de su vigencia;  y, 2)Por no cubrir el pago de derecho s al que están sujetos  o dentro del plazo de gracia  de seis (6) meses siguientes a éste. La caducidad que opere por el solo transcurso del tiemp o, no requerirá  de resolució n administrativa. TITULO III PROTECCION  DEL SECRE TO INDU STRIAL CAPITULO UNICO DE LOS SECRETOS INDUSTRI ALES 32 Errata publi cada mediante Of icio No. 228-200/S CN. Gaceta No. 29,352 de l    miércoles  13 de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 73",
                "texto": "- Se considerará como secreto  industrial  cualqui er información no divulgada  que una persona natural o jurídica pose a, que pueda usarse  en alguna actividad  productiva,  industrial o comercial,  y que sea susce ptible de transmitirs e a un tercero."
              },
              {
                "numero": "Artículo 74",
                "texto": "- Un secreto industrial se recon ocerá como tal para los efectos de su protecci ón cuan do la información que lo constituye  no fuese, como  conjunto o en la configuración y reunión precisa  de sus comp onentes, general mente conoci da ni fácilmente accesibl e por quien es se encu entran en los círculos  que norma lmente manejan la informaci ón respe ctiva; y, haya  sido objeto de medi das razonables tomadas por su legitimo  poseedor para mantenerla secreta."
              },
              {
                "numero": "Artículo 75",
                "texto": "- El legítimo poseedor de un secreto  industrial tendrá acció n para impedir que se realice n y para hacer cesa r los siguientes actos en particu lar, sin perjuicio  de las accio nes que fuesen aplic ables por daños y perjuicios. 1)Explotar, sin autorizació n del dueño o pose edor legítimo, el secreto  industrial al que se ha tenido acceso  con sujeción  a una obligación de reser va resultante de una relación contractual o laboral; 2)Comu nicar o divulga r, sin autorización  del poseedor legítimo, el secreto industrial  referido en el nume ral 1) en provech o propio o de un tercero,  o para perjudic ar a dicho  poseedor; 3)Adquirir  el secreto  industrial por medios ilícitos  o desleales, o adquiri rlo sabiendo o debiendo sabe r que la persona  que comunico el secreto lo adquirió por estos medios, o que no tenía  autorización  de su poseedor legítimo para comunic arlo; y, 4)Explotar, comunicar o divulga r el secreto  industrial si se ha adquirido  por los medios o en las condiciones referidos en el num eral 3."
              },
              {
                "numero": "Artículo 76",
                "texto": "- Un secreto indus trial se considerará adquirido por medios ilícitos o desleales cuando la adquisici ón resulta rá, entre otros,  del espionaje industrial,  el incum plimiento de un contrat o u otra obligación, el abus o de confianza, la infidencia, el incum plimiento de un deber de lealtad o la instigación a cometer cualquiera de estos actos."
              },
              {
                "numero": "Artículo 77",
                "texto": "- Cuando el procedi miento ante una autoridad nacional competente para obtener licenci as, permisos  o autorizacion es de comercial ización de venta de un producto  farmacéutico o agroquímico  que contenga un nuevo componente químico,  requiera  la presentación de datos o información secretas. Éstos  quedarán protegidos contra  su uso com ercial desleal por tercero."
              },
              {
                "numero": "Artículo 78",
                "texto": "- Los datos o información secretos referidos en el Artículo anterior también quedan protegidos contra su divulgación . Sin embargo, la divulga ción podrá efectuarse por la autori dad del estado segú n el caso, cuando fuere neces ario para Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras proteg er al públic o, adoptado medidas para asegurar  que los datos o la informaci ón queden protegidas  contra su uso comerci al desl eal por terceros33. TITULO IV DE LOS  SIGNOS  DISTINTIVOS CAPITULO S I DEFINICIONE S"
              },
              {
                "numero": "Artículo 79",
                "texto": "- Para  los efectos de la prese nte Ley se  entenderá por: 1)Signo distintivo,  todo signo que sirva para  identi ficar una empresa en su actividad  come rcial o aun producto o servicio de otro  34     del mismo  género; 2)Marca, cualquier signo visible apto para distinguir  los productos o los servicios de una empres a, con respect o a los prod uctos o servicios de otras  emp resas. 3)Marca colectiva, es todo signo visible que sirve para distinguir  el origen o toda otra caracter ística  comú n de los productos o servicios de empresas diferentes que utiliza n las m arcas bajo el cont rol del titular. 4)Nomb re comercial, el nom bre, denominación o design ación o abreviatura que identi fica o distingue  a una empresa o establ ecimiento en su act ividad comercial, 5)       Emblema, cualquier signo usad o para identificar o disting uir a una empresa; 6)       Rótu lo, un signo  visible que identi fica a un local comercial  determinado; 7)       Expresione s o señales de propaganda, toda leyend a, anuncio, lema, combi nación de palabras, diseño, grabado cualqui er otro medio siempre  que sea original y característico, que emplee con el fin de atraer  la atención de los consumidores o usuarios  sobre un deter minado product o, mercancí a, servicio, empr esa o establ ecimiento, usado para identi ficar o distinguir  a una empresa ; 8) Ind icación geográfica, aque llas indicaciones que identi fican un bien como originario  de un territorio  de un a región todo nombre, de una localidad o de un lugar determinado; y, cuan do determinada locali dad o características  sean imputables fundamente a su origen  geográfico.- todo signo o combinación de en cualquier forma serán  susce ptibles de constituir una indicaci ón geográfic a, 33 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006. Contenido anterior del Artículo reformado “ARTICULO 78 . - Los datos o informa ción secretos referidos en el Artículo anterior también quedarán protegidos contra su divulgación. Sin embar go, la divulgación podrá efect uarse por la autoridad del estado según el caso, cuando fuese necesario para proteger al público, o cuando se hubiesen adoptado medidas adecuadas para asegurar que los datos o la informació n queden protegidas contra su uso comerci al desleal por terceros” 34 Errata publicada mediante Oficio No. 228-200/SCN. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras y35 9) Denominación de origen, una indicación geog ráfica constituida por la denominación de un país, de una región o de un lugar determi nado usad a para designar un producto originario de ellos, cuyas características  se deben exclusiva o esencialmente al medio geog ráfico en el cual se produce, incluidos los factores naturales y los factores humanos; también se consid erará como denominación de origen la constituida por una denominación que, sin ser de un país, una región o un lugar determinado, se refiere a un área geográfic a deter minada cuan do es usad a en relación con productos originarios de tal área. CAPITULO II36 MARCAS SECCON  I DERECHO SOBRE  LA MARCA"
              },
              {
                "numero": "Artículo 80",
                "texto": "- El derec ho al uso exclusi vo de una marca se adqu iere medi ante su inscr ipción en el Registro de la Propie dad Indust rial. El registro de una marca  se conce derá, bajo la respons abilidad del solicita nte y sin perjuicio  de derechos de terceros, a la persona que primero presente la solicitud correspo ndiente. Si dos (2) o más personas solicitaren simultá neamente el registro de la mism a marca para  los mismos  productos o servicios, se conce derá el registro a la persona que estuviese usando la marca  en Honduras, sin interrupci ón, desde la fecha más antigua salvo que se trate de una marca  notoriamente conocida cuyo usuario hubi ese adoptado de mala fe. El nombre comercial  que se utilice como marca  gozará de protección en calidad de marca siempre  que se haya hecho su registro  en las clases  de interés  y la adquisición del derecho exclusi vo sobre ella se regirá por las disposicio nes de la prese nte Ley."
              },
              {
                "numero": "Artículo 81",
                "texto": "- Para los efectos de la presen te Ley se entenderá que una marca se encue ntra en uso, cuand o los product os o servicios que con ellas  se distinguen han sido pues tos en el comercio  o se encue ntran disponibles en el merca do 37bajo 35 Reformado por el Decreto No. 16-2006. Gaceta No. 30,961 del vierne s 24 de marzo de 2006. Contenido anterior del ARTICULO 79 numeral 8)“ Indicación geográfica,  todo nombre, denominación, expresión, imag en o signo que indique directa o indirectamente, que un producto o un servicio proviene de un país, de un grupo de países, de una región, de una localizado de un lugar determin ado; y 36 Véase el, Titulo II, De la Propiedad Industrial,  Capitulo I, De las Marcas, Sección I, Marcas d e Certificaron, contenidos en el Decreto No. 16-2006. 37 Véase el, Titulo II, De la Propie dad Industrial,  Capitulo I, De las Marcas , Secci on I, Marcas de Certifi caron, contenido s en el Decreto No. 16-2006. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras esa marca,  en la cantidad y del modo que normalmente correspon de teniendo en cuenta la dimensión del mercado  nacional; la naturaleza de los productos o de sus envases o envolturas,  o de los medios o locales  de expe ndio de los productos  o servicios correspondientes. Sin perjuicio  de las demás disposiciones de la present e Ley y de otras  normas aplicables, las marcas  tambi én podrán consistir  en indicaciones geog ráficas nacionales o extranjeras,  siempre  que sean  suficientemente arbitrarias y distintivas respecto  de los produc tos o servicios  a los cuales se apliqu en, y que su empleo no sea susceptible de crear confusión ni provoca r en el público expe ctativas erróneas o injust ificadas con respecto al origen, procedencia, cualid ades o caracter ísticas  de los productos o servicios para los cuales se usen las marca s."
              },
              {
                "numero": "Artículo 82",
                "texto": "-Las marcas  podrán consistir , entre otros,  en denominaciones de fantasía,  nombres,  seud ónimos. Lemas comerciales, figuras, retratos,  letras, cifras, monogramas,  etique tas, escud os, estampados, viñetas,  orlas,  líneas, bandas, combi naciones y dispociones de colores. Podr án así mismo, consistir  en la forma, prese ntación, o acon dicionamiento de loas productos o de sus envase o envoltur as o de los medios o locales de expen dio de los product os o de sus embases o envolturas, o de los medios o locales de expendio de los productos  o servicios correspo ndientes. Sin perjuicio de las demás disposici ones de Ley de Propiedad Industrial y de otras normas aplicables, las marcas  también podrán consistir en indicaciones geográfic as nacionales o extranjeras, siempre  que sea suficientemente distintivas  respect o a los productos o servicios a los cuales se apliquen, y que su empleo no se susce ptible de crear confusión ni provoca r en el publico expecta tivas  erróneas o injusti ficadas con respecto  al origen, proce dencia, cualidades o características de los productos o servicios para los cuales se usen las marcas.38"
              },
              {
                "numero": "Artículo 83",
                "texto": "- No podrá n ser registrados como  marcas, los signos  que estén compren didos en alguna  de las prohibiciones siguient es, cuan do: 1)Consistan  de formas usuales o corrientes de los productos o de sus envases, o de formas necesarias  o impu estas por la naturaleza misma del producto o del servicio de que se trate; 2)Consistan  de formas que den una ventaja funcional o técnica al producto  o al servicio al cual  se aplique 38 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006. Contenido anterior del párrafo reformad o “ Sin perjuicio de las demás  disposiciones de la presente Ley y de otras normas  aplicables, las marcas también podrán consistir en indicaciones geográficas nacionales o extranjeras, siempre que sean suficientement e arbitrarias y distintivas respecto de los productos o servicios a los cuales se apliquen, y que su empleo no sea susceptible de crear confusi ón ni provocar en el publico expectativas erróneas o injustificadas con respecto al origen, procedencia, cualidades o características de los productos o servicios para los cuales se usen las marcas. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 3)Consistan  exclusivamente en un signo o una indicaci ón que pueda servir en el comerci o para calificar o para describir algun a caracter ística  de los productos o servicios de que se trate; 4)Consistan  exclusivamente en un signo o una indicaci ón que, en el lengu aje corriente  o en la usan za comercial del país,  sea una designación común o usual, denominación genérica o el nombre técnic o de los product os o servicios de que se trate; 5)Consistan  en un simple color  aisladamente considerado; 6)No tenga n suficiente aptitud distintiva  con respecto a los productos o servicios a los cuales se aplique n; 7)Sean contrarios  a la moral  o al orden público; 8)Consistan  de signos, palabras o expresion es que ridiculicen o tiendan a ridiculiza r a persona s, ideas, religiones, o símbol os nacionales, de terceros países o de entid ades internacionales; 9)Puedan enga ñar a los medios comercial es o al público sobre la proced encia, la naturaleza, el modo de fabricación, las cualid ades, la aptitud para el empleo o el cons umo, la cantidad o alguna  otra característica  de los productos o servicios de que se trate; 10)Sean idéntic os o se asemejen, de forma que pueda inducir al público a error, a una marca cuyo registro haya  vencid o o no haya sido renovado, o que se hubiese cance lado a solicitud de su titular  o anulado por cualqui er caus al, y que era aplicada para  los mism os productos o servicios, o para  otros productos o servicios que por su naturaleza pudieran asociar se con aquellos , a menos que hubiese transcurrido  un (1) año, o dos (2) años, si se trata de una marca  colectiva,  desde la fecha del vencimi ento, cancelación o anulación del registro; 11)Consiste  en una indicaci ón geográfica que no es conforme a lo dispuesto en el párrafo segundo reformado del Articulo  82 de la Ley de Propiedad Industrial.39 39 Reformado  por el Decreto No. 16-2006, Contenido anterior del Artículo 83 Inciso 11.- Contengan una denomin ación de origen protegida de conformida d con esta Ley para los mismos productos, o para productos diferentes cuando su uso pudiera causar un riesgo de confusión o de asociación con la denominación o implicar un aprovechamient o injusto de su notoriedad; o consistan de una indicación geográfica que no se conforma a lo dispuesto en el Artículo 82 párrafo segundo de esta Ley; Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 12)Repro duzcan  o imite n signos oficiales de control o de garantía adoptados por un Estado o una entidad pública, sin la debi da autorización  de ese Estado; 13)Repro duzcan  monedas o billetes de curso legal en el territorio de cualqui er país, títulos valores u otros documentos merca ntiles, sellos estam pillas, timbres o especies fiscales en general; 14)Incluyan o reproduzcan  medallas, premios, diplomas u otros  elementos que hagan suponer la obtención de galar dones con respecto a los productos o servicios  correspondientes, salvo que tales  galardo nes haya n sido verdaderamente acorda do al solicitante del registro o a su causante y ello se acredit e al tiempo de solicitar el registro; 15)Los nombres, embl emas y distintivos  de la Cruz Roja  y entidades religiosas  y de beneficencia legalmente reconocidas; 16)Incluyan una reproducc ión o imitació n total o parcial,  de un escu do, bandera u otro emblema, sigla, denominación o abreviació n de denominación de cualquier Estado u organización  internacional, sin autorización  del Estado o de la organización internacional de que se trate; 17)Consistan  en el Símbolo Olímpico o lo contengan , tal como se define en el Tratado de Nairobi de 1981, sobre la protecció n del Símbol o Olímpico;  y, 18)Incluyan la denominación de una variedad vegetal protegida en el país o en el extranjero,  si el signo se destin ara a product os o servicios relativos a esa varieda d o su uso sea suscepti ble de causar confusión o asoci ación con ella. No obstante, lo previsto  en los numerales 3, 4, 5 y 6) del párraf o anterior de la prese nte Ley, un signo podrá ser registrado  como marca, cuan do la persona que solicita  su regist ro la hubiese estado usan do const antemente en el país y se apreciara que por efectos de tal uso,  la marca  ha adquirido en los medios comerci ales y ante el público suficiente carácter distint ivo, como  para merecer protecci ón en calidad de marca,  con relación a los productos o servicios a los cuales se aplica. La prohibición dispuesta en el numeral 10) del párraf o primero  de este Artículo, no será  aplicable tratándose de un registro  que hubiese vencido por falta de renovación40 o que hubiese sido cancelado a solicitud  de su titular, siemp re que el 40 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras registro vencid o o cancelado, o por la persona que obtuvo la anulación del registro al amparo del Artículo  84, numeral 2) de la prese nte Ley."
              },
              {
                "numero": "Artículo 84",
                "texto": "- No podrán ser registrados como  marcas,  los signos que éste compren dido en alguna  de las prohibiciones siguient es:41 1)Sea idéntic o, o se asem eje de forma que pueda crear confusión visual o gramatica l o fonéticamente a una marca  registrada o en trámite de registro en Hondu ras, solicita da por un tercero  desd e una fecha anterior que disting ue los mismos  productos o servicios,  o productos o servicios  diferentes pero susce ptibles de ser asocia dos o vinculados con los que la marca  anterior disting ue; 2)Sea idéntic o o se asem eje de forma que pueda crear  confusión visual o gramatica l o fonéticamente, a una marca  no registrada pero  usad a por un tercero que tendría mejor  derech o a obtener el registro, siempre  que la marca sea para  los mism os productos o servicios o para  productos o servicios diferentes pero suscepti bles de ser asocia dos o vincula dos con los que la marca usada distingue; 3)Sea idéntic o o se asem eje a un nombre  comercial, expresiones o señales de propaganda o un emblema usado en el país por un tercero  desde una fecha anterior, siem pre que dadas las circunst ancias del caso  pudiese crearse confusión; 4)Const ituya la reproducci ón total o parcial, la imitaci ón, la traducci ón o la trascripció n de un signo distintivo usad o en Honduras, que sea notoriamente conocido por el público o por los círculos  empresari ales del país, y perten ezca a un tercero , cualesquiera  que sean  los product os o servicios a los cuales el signo se apliqu e, cuando su uso fuese susce ptible de crear confusión o un riesgo de asociación con la marca  notoriamente conoci da; 5)Consista  del nombre, firma , título, hipocorístico  o, retrato de una perso na distint a de la que solicita  el registro, salvo que se acredit e el consen timiento de esa perso na o, si hubiese fallecido, el de sus desce ndientes o asce ndientes de grado más próximo; y, 6)Infrinja un derecho de autor o un derecho sobre un diseño indus trial o sea contrario a las reglas de prevenci ón de competencia desleal. 7)Const ituya una  denominación de origen previam ente protegida  de conformidad con la Ley para los mismos  productos, o para productos diferentes cuan do su uso pudiera causar  un riesgo de confusión o de 41 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961  del viernes 24 de marzo de 2006.  Cont enido del parrafo anterior reformado: “ARTICULO  84. - No se registrará como  marca, un signo que éste  comprendido en alguna de las siguientes prohi biciones derivadas de derechos de terceros” Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras asociación con la denominación de origen o implicar un aprovech amiento injust o de su notoriedad; y,42 8)Const ituya una reproducción o imitación, total o parcial, de una marca  de certificaci ón previame nte protegida .43 SECCION II PROCEDIMIENTO DE REGISTRO  DE LA MARCA"
              },
              {
                "numero": "Artículo 85",
                "texto": "- La solicitu d de registro de marca  será presen tada ante el Regist ro de la Propi edad Industri al e indicará los datos relativos al solicitant e y al mandatario. Esta solicitud  será acom pañada de: 1)Veinte (20) ejempl ares  de la reproducci ón de la marca,  indicando la lista compl eta de los productos o servicios para los cuales se solicita el registro de la marca, la clase  internacional y adjuntando los timbres  de ley correspo ndientes; 2)Una completa descri pción de la marca, en la que se determi ne con clarida d y precisi ón la parte esenci al o su principal signo distintivo  y se inserten traducidas al español las leyend as y menciones que contengan escritas en otro idioma; 3)El docu mento de mandato; y, 4)Certificado de origen cuan do reivindique la priori dad. El solicitante podrá ser una persona natural o jurídica,  nacional o extranjera,  y deberá acompañar los documentos relativos."
              },
              {
                "numero": "Artículo 86",
                "texto": "- En caso  de no haberse cumpli do con alguno  de los requisitos  del Artículo 85 de la present e Ley, el Regist ro notificará al solicitante para que cumpl a con subsanar dentro del plazo  de treinta  (30) días el error u omisión, mant eniendo en suspenso el trámite  y bajo apercibimiento de consi derarse44 abandonada la solicitu d y archiva rse de oficio. Si no se subsa nara el error y omisión en el plazo  estab lecido, el Registro hará efectivo el aperci bimiento mediante resolución fundamentada. 42 Numeral adicionados por 16 -2006.43 Numeral adicionados por 16 -2006. 44 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 87",
                "texto": "- El Regist ro de la Propiedad Industrial exami nará si la marca incurre en algun a de las prohibiciones previ stas en los Artículos  83 y 84 numeral 1) y 4) de la present e Ley, en la medida en que se disponga de información que permita determinar la notor iedad de la marca  conf orme a este  literal. En caso  que la marca  estuviese  compren dida en alguna de las prohibiciones referidas, la Oficina de Registro, notificará resoluci ón al solicitan te, indicando las objeciones que impidan la inscripción, dándole un plazo de sese nta (60) días para retirar, modificar o limitar su solicitu d o contes tar las objeci ones plant eadas, según correspo nda. Transcurridos el plazo seña lado sin que el solicitan te hubiese objetado la resoluci ón o si habiéndolo hech o la Oficin a estimas e que subsiste n las objecio nes plant eadas, se denegará la inscripción mediante resolución fundamentada."
              },
              {
                "numero": "Artículo 88",
                "texto": "- Efectuados los exám enes de conformidad con los Artículos 86 y 87 de la presente Ley, el Registro  de la Propiedad Industrial ordenará que se anuncie la solicitu d medi ante la publicación de un aviso en el Diario Oficial  La Gace ta, por tres (3) veces,  con intervalos de diez (10) d ías cada  una, y en forma consec utiva. El aviso que se publique contendrá la reproducción de la marca  e indicará la fecha de presentación de la solicitud, nombre y dirección del solicitant e, la lista de los productos o servicios a los que se aplique y la clase  correspondiente."
              },
              {
                "numero": "Artículo 89",
                "texto": "- Cualquier  persona interes ada podrá presentar oposició n contra el registro de una marca  dentro  del período de publicación y hasta  treinta  (30) días contados desde la fecha de la última  publicación del aviso que anuncia la solici tud. La oposición deberá present arse indicando los fundamentos en que se basa, acompañando o anunciando las pruebas que fueses pertin entes, debiendo substanciarse de conformidad con el proced imiento establ ecido en el Reglam ento. El registro de la marca podrá conc ederse sola mente para algunos de los productos o servicios  indicados en la solicitud o concederse con una limitación expresa  para determinados productos o servicios,  cuan do la oposición fuese limitado o no justificase  una denegación total del registro solicitad o, y siemp re que la coexistenci a de amb as marcas no fuesen suscep tibles de crear confusión."
              },
              {
                "numero": "Artículo 90",
                "texto": "- Toda oposición sustentada en el uso anteri or de la marca  se declarará improcedente si el opositor no acreditara haber solicitado previame nte al Regist ro de la Propi edad Industrial el regist ro de la marca usad a. La Oficina deberá acumular los expe dientes relativos a la solicitud de registro objeto de la oposici ón y a la solicitud45 de registro de la marca  usada, a fin de resol ver lo  que proceda. Cuand o quedase proba do el uso anterior de la marca del opositor en el país, y la marca cumpliese los requisitos estab lecidos en esta Ley, el Registro de la Propie dad Industrial procederá al registro que se hubiese solicitado para dicha marca, además podrá conceder el registro de la marca  contra  la cual se interpuso la oposición, si estimara  que la coexistencia de ambas marca s no será  susce ptible de crear 45 Errata publicada mediante Oficio No. 228- 200/SCN. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras confusión. En su caso,  el Registro  podrá limitar  respectivam ente la lista de los productos o servicios para los cuales podrá usarse  cada una de las marcas  en cuestión, y podrá  imponer otras condiciones relativas al uso de esas  marcas cuando ellos fuesen neces arios,  para evitar cualquier  riesgo  de confusión."
              },
              {
                "numero": "Artículo 91",
                "texto": "- Si no se presen tara oposición dentro del plazo  estab lecido, el Regist ro de la Propi edad Industrial, procederá a registrar la marca, previa emisión de la resoluci ón correspo ndiente, que será firmada por el Secretario o Sub.- Secret ario de Estado en los Desp achos de Indust ria y Comercio,  o por el Secretario  General o Director  General de Prop iedad Intelect ual o en su defecto el Subdirect or, o por el Regist rador de la Propi edad Industrial, así como cualqu ier otra resolució n de carácter  definitiva. La oficina expe dirá al titular , un certific ado de registro de la marca  que contendrá los datos incluido s en el registro correspon diente, el cual será firmado por el Secre tario o Sub-Secretario de Estado en los Desp achos de Industria  y Comercio, o por el Secre tario General o Director  General de Propiedad Intelectual o en su defecto el Sub-Director, o por el Registrador de la Propi edad Industrial,  así como  cualqui er otra resolució n de carácter definitiva. La oficina expe dirá al titular , un certific ado de registro de la marca  que contendrá los datos incluido s en el registro correspon diente, el cual será firmado por el Regist rador de la Propi edad Industrial y constituirá el título que acredita el derecho exclusi vo de la marca, adhiriéndole los timb res de ley correspondiente. SECCION  III DUR ACION Y RENOV ACION DEL  REGISTRO  DE M ARCA"
              },
              {
                "numero": "Artículo 92",
                "texto": "- El registro de una marca caducará a los diez (10) años,  contados desde la fecha de concesión del registro."
              },
              {
                "numero": "Artículo 93",
                "texto": "- El registro de una marca podrá renovarse  por perio dos suce sivos de diez (10) años, contados desde la fecha de vencim iento del registro proced ente46, siendo  requisito necesario para la renovació n haber pagado las tasas  anuales de mantenimiento esta blecidas en la present e Ley."
              },
              {
                "numero": "Artículo 94",
                "texto": "- La renovación  de un registro de una marca se efectuará medi ante la prese ntación de solicitud  de renovación,  a la Oficina de Registr o de la Propiedad Industrial, dentro del año anterior a la fecha de vencim iento del registro  de la renovación  precedente. La renovació n también podrá hacerse dentro de un plazo  de gracia de seis (6) meses contados de la fecha de vencimiento del registro o de la renovación  anterior,  debiendo en tal caso  pagarse la sobretasa establecida, además, de la tasa de renova ción correspondiente, durante el plazo  de gracia, el registro de la marca mantendrá su vigencia plena . Al hacer renovación no se podrá  introducir 46 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras ningún cambio en la marca  ni ampli ación en la lista de los product os o servicios para los cuales estuviese  registrada  la marca, pero el titular  de la marca podrá reducir  o limitar  dicha  lista. La inscripción  de la renovación  en el regist ro mencionará cualquier reducci ón o limitaci ón efectuada en la lista de los productos  o los servicios que la marca disting ue."
              },
              {
                "numero": "Artículo 95",
                "texto": "- Para ampliar la lista de  product os o servicios distingu idos por una marca registrada será neces ario efectuar un nuevo registro de la marca  para  los productos o servicios adicio nales que se desee cubrir.  Tal registro se solici tará y se tramit ará de acuer do con las disposiciones establecidas para  el registro de las marcas. SECCION  IV DEREC HOS, OBLIG ACIONES Y LIMITACIONES RELATIVOS  AL REGISTRO"
              },
              {
                "numero": "Artículo 96",
                "texto": "- El registro de una marca  confiere a su titular el derec ho de actuar contra terceros, que sin su consentimiento, realice  algu no de los actos siguient es: 1)Aplicar, adherir o fijar de cualqui er manera un signo distintivo  idéntico o semej ante a la marca  registrada sobre  product os para los cuales  la marca  se ha registrado , o sobre envase s, envoltu ras, emba lajes  o acon dicionamientos de tales  productos, o sobre   product os que han sido producidos, modificados o tratados medi ante servicios para  los cuales se ha registrado la marca; 2)Suprimir o modificar la marca que su titular  o una perso na autorizada para ello hubiese aplicad o, adherido o fijado sobre los productos referidos en el literal precedente; 3)Fabricar  etique tas, envases,  envo ltura, embalajes u otros  elementos análogos que reproduzcan  o conte ngan una reproducci ón de la marca registrada,  así com o, comercializar  o detentar tales  elementos; 4)Relle nar o volver a usar  con fines comer ciales, envases,  envolturas  o embalajes que llevan la marca; 5)Usar  en el comercio  un signo idéntico o similar  a la marca para los mismo productos o servicios para  los cuales  se ha registrado la marca,  o para productos o servicios diferentes cuando el uso de tal signo respecto a esos productos o servicios47 pudiese crear confusión o un riesgo  de asociaci ón con el titular del regist ro; y, 47 Errata publicada mediante Oficio No. 228- 200/SCN. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 6)Usar  en el comercio  un signo  idéntico o similar a la marca  registrada en circunsta ncias en que tal uso pudiese inducir al público a error o confusión, o pudiese causa r a su titular  un daño económico o comercial injusto  por razón de una dilución de la fuerza distintiva  o del valor comercial  de la marca o de un aprovech amiento injusto  del renombre o de la fuerza distintiva  de la marca. Los siguientes actos,  entre otros,  se entenderán como  uso de un signo en el comerci o: a) Introd ucir en el comerci o, vender,  ofrecer en venta o distribuir  productos o servicios con el signo; b) Im portar, exportar almac enar o transp ortar product os con el signo; c) Usar el signo en publicidad, publicaciones, docu mentos come rciales o comu nicaciones escritas  u orales  independientemente del medio de comu nicación empl eado, sin perjuicio  de las norm as sobre publici dad comparativa  que fuesen aplicables; y, Ch) Adoptar o usar el signo  como  nombre de dominio, direcció n de correo elect rónico, nombre o designa ción en medios electr ónicos u otros  similares empl eados de los medio de comunicación electrón ica o en el comercio electrón icos."
              },
              {
                "numero": "Artículo 97",
                "texto": "- El registro de la marca,  no confiere a su titular el derecho de prohi bir a un tercero el uso de su propi o nombre, seudónimo o domicilio, un nombr e geográfico o cualquier otra indicación cierta  con propósit os de ident ificación o de informaci ón sobres sus productos o sus servicio, siem pre que tal uso se realice  de buena fe y no sea capaz de inducir al públi co en error sobre la procedencia de los productos o servicios."
              },
              {
                "numero": "Artículo 98",
                "texto": "- El registro de la marca,  no confiere a su titular el derecho de prohi bir a un tercero la utilización de la marca  en relació n con los productos legítimamente marcados que dicho titular, su licenci atario o algun a otra persona con consentimiento de titular,  hubiese vendido o de otro modo introducido en el comer cio en Honduras o en el extranjero,  a condición de que esos  productos  y los envases  o embalajes que estuviesen en contacto inmediato con tales  producto s no hayan sufrido ningun a modi ficación, alteración o deter ioro."
              },
              {
                "numero": "Artículo 99",
                "texto": "- Todos los productos que se comer cialicen en el país deberán indicar claram ente el país de producción o de fabricaci ón, el nombre del product or o fabricante, y el vínculo o relación entre dicho productor  o fabricant e, y el titular  de la marca que se usa sobre el producto, cuando no fuesen la misma. SECCION V TRANSFERENCI AS Y LICENCIA DE USO DE  LA MARCA Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 100",
                "texto": "- El derec ho relati vo a una marca regist rado o en trámite  de registro podrán ser cedidos por acto entre vivos o por vía suce soria. La cesió n podrá  hacerse indep endientemente de la empresa o de la parte  de la empresa titular del derecho, y con respecto a todos o algunos de los productos  o servicios que la marca distingu e. Sin embargo, no podrá hace rse la cesió n y la que se hiciere  será anulable cuando pudiese tener el efecto de crear confusión, particularm ente en cuanto a la proce dencia, la naturaleza,  el modo de fabricaci ón, las caracterí sticas,  la calidad o la aptitud para el empleo o el consu mo de los productos o servicios  a los que se aplica la marca. Toda cesión  o transferencia de una marca registrada deberá const ar por escrito  e inscr ibirse en el Registro de la Propiedad Industrial. La cesión o transferencia no tendrá efectos legales  frente a terceros  mientras no se encuentre inscr ita. La inscr ipción deven gará la tasa establecida. La transferencia de una marca  por fusión de empres as o por cualquier  forma de suce sión civil o come rcial,  se inscribirá  en virtud de cualqui er docu mento público que pruebe la fusión o la suce sión corresp ondiente."
              },
              {
                "numero": "Artículo 101",
                "texto": "– (DEROGADO)48"
              },
              {
                "numero": "Artículo 102",
                "texto": "- El Registro de la Propiedad Industrial denegara la inscripción de los contratos de licencia o su uso en los casos siguient es:49 1)Cuand o no contengan cláusulas que asegure n un control efectivo  por parte del titular de la marca, de la calidad de los productos o servicios del licenci atario para  lo que se utiliza la marca; 2)Cuand o contenga prohibiciones o limitaciones a la expor tación; 48 Derogado  por el Decreto No. 16-2006, Gace ta No. 30,961 del viernes 24 de marzo  de 2006.  Contenido anterio r del"
              },
              {
                "numero": "Artículo 101",
                "texto": "– “El titular del derecho  sobre  una marca podrá otorg ar a otra persona,  mediante contra to escrito , licenciapara usar la marca. Todo  contra to de licencia de uso de una marca registrada  o en trámite de registro deberá  someterse alRegistr o de la Propied ad Indus trial para su inscripción . El contra to no tendrá efecto s legales frente  a terceros mientras no seencuen tre inscrito. La inscripció n devengará la tasa establecida.En defec to de estipula ción en contrario en un contrato de licencia , serán  aplicables las normas siguie ntes: El licenciat ariotendrá derecho a usar la marca durante toda la vigencia del registro, incluidas  sus renovaciones, en todo el territorio del país ycon respec to a todos los produ ctos o servicios  para los cuales  la marca ha sido regist rada;1)El licenciatario no podrá ceder lalicencia ni otorgar sublicencias;2) El licenciatario no podrá ceder  licencias ni otorgar sublicenci as.3) Cuan do la licencia  no seaexclusiva,  podrá el licenciante otorg ar otras  licencia s para usar la marca en el país, así como usar por si mismo, la marca en elpaís; y,4) Cuando la licencia se hubiese concedido como exclusiva,  el licenciante no podrá  otorg ar otras licencias para el usode la marca en el país, ni podrá otorgar otras licencia s para el uso de la marca en el país, ni podrá usar por si mismo, la marcaen el país”. 49 Errata publi cada mediante Of icio No. 228-200/ SCN, en L a Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 3)Cuand o contengan cláus ulas que obliguen a utilizar materias primas,  bienes intermedios o equipos de origen señalado por el titular de la marca. Sin embargo, podrá excepci onalmente aceptars e cláusulas de esta naturaleza si se demuestra su necesidad y siempre que el precio de los bienes de que se trate corresponda a los niveles corrientes en el mercad o intern acional. 4)Cuand o se imponga n precios  de venta o de reventa de los productos; 5)Cuand o se establezca  la obligaci ón de pagar regalías al titular de la marca por marcas no utilizadas; 6)Cuand o se establ ezca la obligación de utilizar perm anentemente perso nal señalado por el titular la marca; 7)Cuand o se someta  a tribunales extranjeros el conoci miento y resoluci ón de conflictos que puedan originarse  por interpretación o cumplimiento de los contratos; y, 8)Cuand o contengan otras  cláusulas u obligaci ones de efectos análogos a los mencionados en los num erales 2) y 7) de  la present e Ley. Sin perjuicio  de lo dispu esto en el presente Artículo, el Registro de la Propiedad Industrial podrá en casos excep cionales, aceptar la inscripción  de contratos de licenci a de uso que no cumplan con algunos de los requisitos  anteriorm ente señalados, cuando se demuestre a satisfacción del Regist ro que el contrato constituye un aporte positivo para los intereses económicos o comer ciales del país."
              },
              {
                "numero": "Artículo 103",
                "texto": "- Un contrato de licencia podrá declara rse nulo por la autoridad judicial comp etente, cuan do se demostrara  en el proce dimiento respectivo  que la ejecución del contrato implicaría prácticas  restrictivas de la comp etencia o un abuso de posici ón50 dominante en el comercio. Resu elta la nulid ad, la decisi ón será comu nicada al Registro  de la Propi edad Industrial, que cancelará la inscripció n que se hubiese efectuado de ese contrato."
              },
              {
                "numero": "Artículo 104",
                "texto": "- A petición de toda person a interesada o de cualqu ier autoridad comp etente, o de oficio, el Regist ro de la Prop iedad Indus trial podrá anular la inscr ipción del contrato  de licencia y prohibir el uso de la marca por el licenciatario cuando, por defecto de un adec uado control de calidad o por algún abuso de la licenci a, ocur riera o pudi era ocurri r enga ño o perjuicio para el público consumidor. SECCION  VI TERMIN ACION DE L RE GISTRO DE L A MARCA 50 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 105",
                "texto": "- A petición de toda perso na agravi ada o cualqui er otra en nombre de esta,  o de oficio, se puede declarar la nulid ad del registro de una marca, incluyen do una indicación geog ráfica o denominación de origen, si  se demuestra que fue efectuado en contravenció n de los Artículos  83, 84 y 127 reformado de la Ley de Prop iedad Indus trial. No podrá declararse la nulidad del registro de una marca,  incluyendo una indicación geográfica por caus ales que hubiesen dejado  de ser aplicables al tiempo de resolverse  la petición de nulidad. Cuan do las causal es de nulid ad sólo se dieran con respecto  a uno o algunos de los productos o servicios para los cuales la marca o la indicación geog ráfica fue registrada, se declarará la nulidad únicamente para esos productos o servicios. La acció n de nulidad fundada en una contravenci ón del Artículo 84 de la Ley de Prop iedad Industrial, deberá iniciarse  dentro de los cinco (5) años posteriores a la fecha del registro impug nado o dentro de los tres (3) años poster iores a la fecha en que se inició  el uso de la marca cuyo registro se impugna, aplicándose el plazo  que expir e más tarde.  La acció n de nulidad no prescribirá cuando el registro impugnado se hubiese actuado en contrave nción del Artículo 83 reformado de la p Ley de Prop iedad Industrial; o se hubi ese efectuado de mala fe. La acció n de nulidad fundada en el mejor derecho de un tercero  para  obtener el registro de la marca , sólo podrá ser interpuesta por la persona que reclama  tal derecho. La nulid ad se substa nciará de conformidad con el procedimiento establecido en el Reglame nto.51"
              },
              {
                "numero": "Artículo 106",
                "texto": "- A petición de toda persona interesas, el Registro  de la Propiedad Industrial podrá canc elar el registro de una marca, cuando ésta no se hubiese usado en el país de conformidad con el Artículo  81 de esta Ley, durante los tres (3) años ininter rumpidos prece dentes a la fecha en que se inicie la acción  de cancelación. No se declarará la cancelación cuando existieran motivos  justific ados para la falta de uso o cuan do se haya  pagado  la tasa anual de rehabilitación. La cancelación de un registro por falta de uso de la marca  también podrá pedirs e como  defensa contra una oposición, un pedido de nulidad o una acció n por infracción interpuesta sobre la base de una marca anteri ormente registrada. 51 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006. Contenido anterior del ARTICULO 105 reformado : “ A petición de toda persona interesada se declarará la nulidad del registro si se demuestra que fue efectuado en contravención de los Artículos 83 y 84 de esta Ley.-No podrá declararse la nulidad del registro de una marca por causales que hubiesen dejado de ser aplicables al tiempo  de resolverse la petición de nulidad.-Cuando las causales de nulidad sólo se dieran con respecto a uno o algunos de los productos o servicios para los cuales la marca fue registrada, se declarará la nulidad únicamente para esos productos o servicios.-L a acción de nulidad fundada en una contravención del Artículo 84 de esta Ley, deberá iniciarse dentro de los cinco (5) años posteriores a la fecha del registro impugnado o dentro de los tres (3) años posteriores a la fecha en que se inició el uso de la marca cuyo registro se impugna, aplicándose el plazo que expire más tarde. La acción de nulidad no prescribirá cuando el registro impu gnado se hubiese actuado en contravención del Artículo 83 de la presente Ley; o hubiese efectu ado de mala fe.-U na acción de nulidad fundada en el mejor derecho de un tercero, para obtener el registro de la marca, sólo podrá ser interpuesta por la persona que reclama tal derecho. La nulidad se substanciará de conformida d con el procedimient o establecido en el Reglament o. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras El proce dimiento de cancelación y rehabilitación se sustanci ará de conformidad con el procedi miento establ ecido en el Reglamento."
              },
              {
                "numero": "Artículo 107",
                "texto": "- Se considerará n como motivo s justific ados de la falta de uso de una marca, los que se susten ten en hech os o circunsta ncias ajenos  a la voluntad del titular de la marca  y éste no hubiese podido evitar ni remediar. La insuf iciencia de recurso s econ ómicos o técnicos  para realizar una actividad  productiva o comercial, y, la insuficiencia de demanda para el producto o servicio que la marca  disting ue, no se considera rán como  motivos justific ados. Cuand o la falta de uso de una marca sólo afectara a uno o algunos de los productos o servicios para los cuales  estuviese regist rada la marca , la cance lación del registro se resolverá en una reducci ón o limitación de lista de los produc tos o servicios compren didos en el registro de la marca  elimin ando aquellos productos o servicios respecto  de los cuales la marca  no se hubiese usado. El uso de una marca por un licenciatario o por otra persona  autorizad a para ello, será consi derado como  efectuado por el titular  del registro, para todos los efectos relativos al uso de la marca.  El uso de una marca  en una forma que difiera de la forma en que fue registrada, sólo en cuanto a detalles o elementos que no altera n el carácter  distintivo  de la marca, no será motivo  para la cancelación del registro ni dism inuirá la protección que corresponda a la marca."
              },
              {
                "numero": "Artículo 108",
                "texto": "- La carga de la prueba del uso de la marca correspo nderá al titular de la marca. El uso de la marca  se acreditará  mediante prueba documental que demu estra que la marca se ha usado de acuer do con lo indica do en el Artículo 81 de esta Ley. El Regist rador de Propiedad Industrial podrá mediante instrucció n administrativa, regular las modalidades probat orias del uso de la marca. Toda prueba  de uso de una marca  presentada para efectos de esta Ley, tendrá valor de declaración jurada, siendo el titular  de la marca  responsable de su veracida d."
              },
              {
                "numero": "Artículo 109",
                "texto": "- El titular  de una marca  regist rada podrá en cualqui er tiempo pedir la canc elación del registro corresp ondiente, o la reducci ón o limitaci ón de la lista de productos o servicios para los cuales estuviera registrada la marca. La solicitud de cancelación, de reducción o de limita ción del registro deve ngará la tasa esta blecida. Cuand o apareciera inscrito  con relación a la marca alguna licenci a, derec ho o crédito en favor  de una terce ra perso na, la cance lación, reducci ón o limitaci ón, sólo se inscr ibirá previa prese ntación de una declar ación escrita  con firma autenticada de esa persona, en virtud de la cual ella conscie nte tal cance lación, reducci ón o limitaci ón. CAPITULO III MARCAS COLECTIVAS"
              },
              {
                "numero": "Artículo 110",
                "texto": "- Las disposicio nes del Capítulo II del presente Título, serán aplicables a las marca s colectivas,  bajo reserva de las disposiciones especi ales contenidas en el prese nte Capí tulo. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 111",
                "texto": "- La solicitu d de registro de una marca colect iva deberá indicar  que la maraca  es colect iva, y deberá presentarse acompañada de tres (3) ejemplares del Reglame nto de empl eo de la marca . El Reglame nto de empleo de la marca colectiva  deberá precisar  las caracter ísticas comu nes o las cualidades que serán  comunes a los productos o servicios para los cuales se usará  la marca , las condiciones y modalidades bajo las cuales se podrá empl ear, y las perso nas que tendrán derecho a utilizarla. Debe rá también contener disposici ones conducentes a aseg urar y controlar que la marca  se use conforme a su reglam ento de empl eo y estip ular sanci ones para  todo uso contrario a dicho Reglame nto."
              },
              {
                "numero": "Artículo 112",
                "texto": "- El exam en de la solicitu d de registro de una marca  colect iva, incluirá  la verificación de los requisitos  del Artículo  111 de la presente Ley."
              },
              {
                "numero": "Artículo 113",
                "texto": "- La publicación de la solicitu d de registro de una marca  colectiva, compren derá los requisitos  indicados en el párrafo segundo del Artículo 88 de esta Ley. Las marcas  colectivas  serán inscritas  en el registro respectivo  y se incluirá  en el mismo, una copia del Reg lamento de empl eo de marca."
              },
              {
                "numero": "Artículo 114",
                "texto": "- El titular  de una marca colectiva,  comunicará al Registro de la Prop iedad Industrial,  todo cambio introducido en el Reglam ento de Empleo de la marca colectiva. Los cambios en el Reglam ento de empl eo de la marca, serán inscritos en el regist ro mediante el pago de la tasa establecida, y sólo surtirán efecto después de su inscr ipción."
              },
              {
                "numero": "Artículo 115",
                "texto": "- Una marca colectiva  no podrá  ser objet o de licenci a de uso, a favor de personas distintas de aquellas autor izadas a usar la marca, de acuerdo con el Reglam ento de empl eo de la marca."
              },
              {
                "numero": "Artículo 116",
                "texto": "- El titular  de una marca colectiva  podrá usar para sí mismo  la marca, siem pre que sea usada también por las perso nas que están autorizadas para hacerlo, de conf ormidad con el Reg lamento de empl eo de la marca. El uso de una marca colectiva  por las perso nas autorizadas para  usarla,  se considerará como  efectuado por el titular ."
              },
              {
                "numero": "Artículo 117",
                "texto": "- A instancia de person a interesada o de autoridad competente, podrá declar arse nulo el registro de una marca  colectiva en los casos  siguientes: 1) Que  la marca  haya sido  registrada en contravención de los Artículos  83, 84 y 111 de la presente Ley; Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 2) Que  el Reglam ento de empl eo de maraca sea52 contrario  a la moral o al orden público y a las buenas costu mbres; 3) Que  durante más de un (1) año  la marca  colectiva  haya sido  usad a sólo  por su titular  y no por las dem ás personas autorizadas  de conformidad con el Reglame nto de empleo de la marca;  y, 4) Que  el titular  de la marca colectiva use o permita que se use la marca de una manera que contravenga  a las disposic iones de su Reglame nto de empleo, o efectúe o permita una utilización  de la marca  susce ptible de engañar a los medi os comerci ales o al público sobre el origen o cualqui er otra característica de los productos o servicios para los cual es se usa la marca; proced e asimism o, declarar la nulidad cuan do el titular  tolere  tal uso  ilícito o lo ignore  por falta de un control  suficiente. CAPITULO  IV NOMBRES  COMERCIALES, EXP RESIONE S Y SEÑ ALES DE PROP AGANDA, EMBLEMAS Y ROT ULOS SECCION  I NOMBRES COMERCI ALES"
              },
              {
                "numero": "Artículo 118",
                "texto": "– El nombre comercial de una empresa y el derecho a su uso exclusi vo goza rá de protecci ón mediante suscripció n en el Regist ro de la Propiedad Industrial, sin perjuicio  de lo establecido en el Código de Comerci o."
              },
              {
                "numero": "Artículo 119",
                "texto": "- Sin perjuicio  de las disposici ones conte nidas en la Secció n Segund a, Capítulo III, Título II del Código de Comercio, un nombre comercial  no podrá estar constit uido por una designa ción u otro signo  que, por su índole  o por el uso que pudiera hacerse de él, sea contrario a la moral o al orden públic o, o sea susce ptible de enga ñar o de crear  confusión en los medios come rciales o entre el público sobre la identidad, la naturaleza, el campo de actividades, el giro comercial y cualquier otro aspecto relativo a la empres a o al establ ecimiento identificado con ese nombre comercial,  o relativo  a los product os o servicios que produce o com ercializa. No podrá adoptarse o usarse  como  nombre comercial un signo distintivo notoriamente conoci do en el país y perten eciente a un tercero . Tampoco podrá adoptarse en nombre comercial  de una empr esa o un estab lecimiento extinguid o mientras no haya  transc urrido un (1) años  contado desde  la fecha de extinción,  sin perjuicio  de las disp osiciones relativas a la sucesió n civil y comercial."
              },
              {
                "numero": "Artículo 120",
                "texto": "- El titular  de un nombre comerci al deberá acredit ar cada  cinco (5) años, la existencia  de la empr esa ante la Oficina de Regist ro de la Propiedad Industrial, medi ante un documento indubitado. En caso contrario el nombre comerci al podr á ser cancelado a petici ón de la parte interesada. 52 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras El registro del nombre comerci al, su modificación, oposición cancelación y su anulación se efectuarán siguiendo los procedi mientos establecidos para el registro de las marcas,  pero no será aplicable la clasificación de productos y servicios utilizada para las marcas. SECCION II EXPR ESIONES O SEÑALES DE PROP AGANDA   53"
              },
              {
                "numero": "Artículo 121",
                "texto": "-Se entiende por  expresión o señal  de propaga nda toda leyenda, anuncio, lema  frase,  combinación de palabra , diseñó grabado o cualqu ier otro medio similar , siempre  que  sea original o caracter ístico,  que se emplee con el fin de atraer la atención de los consu midores  o usuar ios sobre un deter minado producto, mercancí a, servicio, empresa o establecimiento, las expresione s o señal es de propaganda pueden ser empl eadas en carteles,  mural es y en gene ral, en cualqui er otro medio publicitario. 54 La marca o el nombre comercial pueden formar parte  de la expresión  o señal de propaganda, siempre que se hallen registrados  a favor del mism o titular . Al prese ntarse una solicitud de expresió n o señal de propaganda deberá indicarse la marca o el nom bre comercial  al cual serán  aplicados. No podrán usarse  ni registrarse  como lemas, expresio nes o señal es de propaganda: 1) Palabras o combi nación de palabras exclusi vame nte descriptivas de las cualidades de las merca ncías,  prod uctos o servicios o de la actividad  de la empr esa; 2) Las  que estén  desprovista s de originalid ad o que sean  conocidas públicamente en relación a otros product os, merca ncías,  servicios, empresas o establ ecimientos de diferente titular; 3) Las  que sean  contrarias a la moral, al orden público o a las buenas costum bres, o que atenten contra ideas,  religiones o sentimientos dignos de consideraciones; 4) Las  que tiend an a desacreditar una empresa o establecimiento, sus productos, merca ncías o servicio, o que cont enga ofensas o alusio nes individual es; 53 Errata publicada mediante Ofici o No. 228-200/SCN. 54 Errata publicada mediante Oficio No. 228-200/SCN. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 5) Las  que estu viesen comprendidas en cualquiera  de las prohibiciones conte nidas en el Artículo  83 numeral 9) de  la presente Ley; 6) Las  que incluyan  una marca o nombre  comercial que no pueda ser legítimamente usad o por quien pretenda valerse de ellas; y, 7) Las  que haya n sido  registradas  por otras  perso nas y que sean  capaces  de originar  error o confusión. Una vez inscrita  una expresión  o señal de propag anda, goza de protecci ón por diez (10) años renovables; pero  su existenci a depende, según  el caso, de la marca o nombre comercial a que haga referencia. Salvo  lo previsto  en este Título,  son aplicables a las expresiones o señales de propaganda las normas sobre marcas y nombre comerciales contenidas en la presente Ley, en lo que no sea incompatible dada la naturaleza de las institu ciones. SECCION  III EMBLEM AS Y ROTULOS55"
              },
              {
                "numero": "Artículo 122",
                "texto": "- El emblema, lema o el rótulo usado por una empresa será proteg ido de acuerdo con las disposiciones relativas  al nombre comercial,  que le serán  aplicables en cuanto correspo nda. El embl ema o el rótulo 56podrá asimism o, ser re gistrado  de acuerd o con esas  dispo siciones. CAPITULO V INDIC ACIONES GEOGR AFICAS SECCION  I IND ICACIONES GEOGRAFICAS EN GEN ERAL"
              },
              {
                "numero": "Artículo 123",
                "texto": "- Una indicación geográfic a no podrá ser usada  en el comercio en relación con un producto o un servicio, cuando tal indicación fuese falsa o engañosa con respect o al origen del producto o servicio, o cuan do su uso pudiera inducir al público a confusión o crearle expectativas  injustificadas con respecto al origen, proce dencia, características  o cualidades del prod ucto o servicio."
              },
              {
                "numero": "Artículo 124",
                "texto": "- Un comerciante podrá usar su nombre  o su domicilio sobre los productos que venda, aún cuando éstos  provinieran de un país diferente, siem pre que ese nombre  o domicilio se present e acom pañado de la indicación precisa, en caracteres  suficientes destac ados, del país o lugar de fabricación de producci ón de 55 Errata publicada medi ante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del    miércoles  13 de diciembre de 2000. 56  Errata publicada mediante Ofici o No. 228-200/SCN, en La Gaceta No. 29,352 del    miérco les  13 de diciembre  de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras los productos, o de otra indicación suficiente para  evitar cualqui er error sobre el verdadero origen de los product os."
              },
              {
                "numero": "Artículo 125",
                "texto": "- Toda persona interesada, y en particular  los productores, fabricantes y artesan os, los consumidores y el Estado, podrán actuar individual o conjuntamente, ante la Oficina del Regist ro de la Propiedad Industrial,  para todo efecto relati vo al cumplimiento de lo dispu esto en el Artículo 123 de la present e Ley. SECCION II DENOM INACION DE O RIGEN"
              },
              {
                "numero": "Artículo 126",
                "texto": "- El registro de la Propiedad Industrial mantendrá un registro de denominación de origen, en el cual se registrarán las denominaciones de origen nacionales,  a solicitud de uno o varios de los productores, fabricantes o artesanos que tengan su establecimiento de producción o de fabricación en la región o en la locali dad del país a la cual correspon de la denominación de origen, o a solicitu d de alguna autorid ad pública competente. Los productores,  fabricantes o artesan os extranjeros, así como, las autoridades públicas comp etentes de países extranjeros,  podrán registrar  denominaciones de origen extranjeras.57"
              },
              {
                "numero": "Artículo 127",
                "texto": "– No podrá  registrarse  como denominación de origen la que sea: 58 1) Contraria  a la definición del Artículo 79 numeral 8) reformado de Ley d e Propi edad Industrial y del Articulo  14  de esta  Ley;59 2) Contraria  a las buenas costu mbres o al orden públ ico, o que pudi era inducir  al público en error sobre  la proced encia, la naturaleza, el mod o de fabricación, las caracterí sticas  o cuali dades, o la aptitud para el empleo o el consumo de los respectivos  produc tos; y, 3) Den ominación comú n o gené rica de algún producto. Se estima  común o genérica  una denominación cuan do sea consi derada como  tal, tanto por los conoc edores de este tipo de producto como por el públic o en general. 57 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006. Contenido anterior del párrafo dos del ARTICULO 126 reformado “Los productores, fabricantes o artesanos extranjeros, así como, las autoridades públicas compet entes de países extranjer os, podrán registrar denominaciones de origen extranjeras que les correspondan cuando ello estuviese previsto en algún convenio o tratado aplicable, cuando en el país extranjero correspondiente se concediere reciprocidad de trato a los nacionales y residentes de Honduras58 Contenido anterior del numera l uno del Articulo 127 reformado “ No podrá registrarse como denominación de origen la que sea: 1) Contraria a la definición del articulo 79, numer al 8) de la presente Ley” 59 Reformado por el Decreto No. 16-2006, Gaceta No . 30,961 del viernes 24 de marzo de 2006. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 128",
                "texto": "- La solici tud de registro de una denominación de origen deberá indicar: 1) El nombre,  la dirección y la nacionalidad del solicitante o de los solicitantes y el lugar donde se encu entran sus establ ecimientos de producción o de fabricación; 2) La  denominación de orige n cuyo regist ro se solicita; 3)El área geográfic a de producción a la cual se refiere la denominación de origen; 4)Los productos para los cuales se usa la denominación de origen; 5)Una reseña  de las cualidades o caracter ísticas  esenci ales de los productos para los cuales  se usa la denominación de origen; y, 6)La solicitud de registro de una denominación de origen devenga rá la tasa establecida.60 A la solicitud  de regist ro de una denominación de origen deben acompañarse tres (3) ejemplares del reglam ento de uso o empl eo de la denominación. El reglamento deberá precis ar las características  garantizad as por la denominación, y la manera como  se ejercerá  el control de calidad antes y desp ués de autorizarse  el uso de la denominación. El reglame nto será  aprobado por autoridad administrativa comp etente en función del producto agrario o alimenticio cubierto por la denominación.61 El registro de una denominación de origen podrá  solicitarse acomp añada del nombre genérico  del produc to respe ctivo o una expresió n relacion ada con ese product o, pero la protección conferida por esta Ley no se extend erá al nombre gené rico o expresió n empl eados."
              },
              {
                "numero": "Artículo 129",
                "texto": "- La solicitud de registro de una denominación de origen se exami nará con el objeto de verificar: 1)Que se cumpl an los requisitos  del Artículo  128 de esta Ley; y, 2)Que la denominación cuyo registro se solicita,  no está incluida en ninguna de las prohi biciones previstas en el Artículo 127 de esta Ley. Efectuado el exam en de la solicitud , ésta  se anunciará mediante la publicación de un aviso.  Cualquier persona interesada podrá presen tar oposici ón contra  el registro de la denominación de origen. 60 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006. Contenido anterior del ARTÍCULO 128 numera l 6 del “La solicitud de registro de una denominación de origen devengará la tasa establecida, salvo cuando el registro fuese solicitado por una autoridad pública.- Tratán dose de autoridades públicas extranjeras, esta exención estará sujeta a la reciprocidad de trato.” 61 Adicionado por el 16-2006 Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras Los procedimientos relativos al exame n, la publicación, la oposición y el regist ro de la denominación de origen, se regirán por las dispos iciones aplicables al registro de las marcas, en cuanto corresponda."
              },
              {
                "numero": "Artículo 130",
                "texto": "- La resolució n por la cual se conce da el registro de una denominación de origen, y la inscripción en el registro correspondiente, deberán indicar: 1)El área geogr áfica de producción a la cual se refiere la denominación de origen, cuyos productos, fabricantes o artesan os tendr án derech o a usar  dicha denominación; 2)Los productos a los cuales se aplicará la denominación de origen; y, 3)Las cualidades o caracterí sticas  esenci ales de los productos agrarios o alimen ticios  a los cuales se aplicará la deno minación de origen, salvo en los caso s en que por la naturaleza del produ cto o por alguna otra circunstancia no fuese posible precis ar tales características; y, 62 4)El órgano o la entidad que tendrá a cargo las funciones de representar, regular, controlar, defender y promocionar la denominación de origen."
              },
              {
                "numero": "Artículo 131",
                "texto": "– Sin perjuicio  de lo dispuesto en el Artículo 133, el registro de una denominación de origen tendrá una duració n indefinida.63 El registro de la denominación de origen podrá ser modificado en cualqui er tiemp o cuando cambiara alguno  de los puntos referi dos en el Artículo 130 de esta Ley. La modificación del registro devengar á la tasa  establ ecida y se sujet ará al proce dimiento previsto  para el registro de las denominaciones de origen, en cuanto correspo nda."
              },
              {
                "numero": "Artículo 132",
                "texto": "- Una denominación de origen registrada  podrá ser utilizada, con fines comerciales para los produc tos indicados en el registro, únicamente por los productores, fabrica ntes o artesan os que dese mpeñan su actividad  dentro del área geográfica indicada en el registro, en el Reglam ento de uso o empl eo de la denominación y en la Ley.64 62 Reformado  por el Decreto No. 16-2006, Contenido anterior del numeral 3 del ARTICULO 130 “ Las cualidades o características esenciales de los productos a los cuales se aplicará la denominación de origen, salvo en los casos en que por la naturaleza del producto o por alguna otra circunstancia no fuese posible precisar tales características” 63 Contenido anterior párrafo uno del ARTICULO 131. “El registro de una denominación de origen tendrá una duración indefinida.” 64 Contenido anterior párrafo uno del ARTICULO 132. “Una denominación de origen registrada podrá ser utilizada con fines comer ciales para los productos indicados en el registro, únicament e por los Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras Solamente los productore s, fabrican tes o artesanos autorizados  a usar una denominación de origen registrada podrán empl ear junto con ella la expre sión \"DEN OMINAC ION DE ORIGEN\". Todos los produc tores, fabric antes o artesa nos que desempeñan su actividad  dentro del área geog ráfica delimitada y con relación a los productos indicados en el registro, tendrán  derecho  a utilizar la denominación de origen registrada, inclusive aquell os que no estuviesen entre los que solicitar on ese registro, siempre  y cuan do cumplan con los requerimientos y exigencias  establecidas en el respe ctivo reglamento de uso o empleo de la denominación.65 Las accion es relativas al derecho de utilizar  una denominación de origen registrad a se ejercitarán ante  los Tribunales. Será n aplicables a las denominaciones de origen registradas las disposiciones de los Artículos  97 y 98 de esta Ley, en cuant o corresponda."
              },
              {
                "numero": "Artículo 133",
                "texto": "- A petición de las person as indicadas en el Artículo 125 de la Ley de  Propiedad Industrial, o de oficio el Regist ro de la Propi edad Industria l  podrá cancelar el registro de una denominación de origen cuando se dem uestre  que:66 1)La denominación de origen esté inclui da en algun a de las exclusiones previstas en el Artículo 127 reformado; y,67 2)Las cualidades o las caracter ísticas  indica das en el registro con respecto  a los productos design ados por la denominación de origen no correspo nden a las de los product os que son puest os en el comercio con esa denominación de origen. CAPITULO  VI SIGNOS  DISTINTIVOS NOTORI AMENTE CONOCIDOS SECCION  I DETERMIN ACION DE  LA NOTORIED AD PRINCIPIO  DE PROT ECCION"
              },
              {
                "numero": "Artículo 134",
                "texto": "- Un signo distintivo  notoriamente conocido será protegid o contra su uso no autor izado conforme a las disposiciones de este Capítulo,  sin perjuici o de productores, fabricantes o artesanos que desempeñan su actividad dentro del área geográfica indicada en el registro.” 65Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006.Contenido anterior parrafo tercero del articulo 132 reformado “ Todos los productores, fabricantes o artesanos que desempeñan su actividad dentro del área geográfica  y con relación a los productos indicados en el registro, tendrán derecho a utilizar la denominación de origen registrada, inclusive aquellos que no estuviesen entre los que solicitaron ese registro.” 66 Contenido anterior del párrafo uno  ARTICULO 133. - A petición de las personas indicadas en el Artículo 125 de esta Ley, el Registro de la Propiedad Industrial podrá cancelar el registro de una denominación de origen cuando se demue stre que: 67 Contenido anterior del  numeral 1) del  ARTICULO 133. ”La denominación de origen está incluida en alguna de las exc lusiones previstas en el Artículo 127 de esta Ley” Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras las demás disposiciones de esta Ley que fuesen aplicables y de las disposiciones aplicables a la protección contra la Comp etencia Desleal. CRITERIOS DE NOTORIED AD"
              },
              {
                "numero": "Artículo 135",
                "texto": "- Para  determinar la notorie dad de un signo distint ivo, se tomar á en consideración toda circunsta ncia relevant e, y en particular los factores siguientes, entre otros: 1) El grado de conoci miento del signo entre  los miembros del sector  pertin ente, la duraci ón, amplitud y  exte nsión  geográfica de la utilizació n del signo dentro del país; 2) La  duració n, amplitud y extensi ón geográfica de la promoción del signo, dentro del país; 3) La  publicidad y la presentación en ferias, exposicio nes u otros  eventos,  del establ ecimiento, actividad , prod uctos  o servicios a los que se aplique  el signo; 4) La  existencia y antigüe dad de cualqu ier registro o solicitud de registro del signo distintivo  en el país; 5) El ejercicio de las accione s en defensa del signo distint ivo, y en particular  toda decisi ón tomada por algun a autoridad naci onal en la cual  se hubi ese reconoc ido la notoriedad del signo; y, 6) El valor de toda inversión  efectuada para promover  el signo distintivo  o para promove r el establ ecimiento, actividad, productos o servicios a  los que  se aplique el signo. En ningú n caso  será condición para  reconocer la notorie dad de un signo distintivo: a) Que  el signo esté  registrado o en trámite  de registro, en el extranjero; b) Que  el signo haya  sido  usad o o se este  usando en el comerci o en el extranjero;  y, c) Que el signo sea notoriamente conocido en el extranjero. SECTORES PERTINENTES PARA DETERMIN AR LA NOTORIE DAD"
              },
              {
                "numero": "Artículo 136",
                "texto": "- Se considerará n como sectores  pertinentes de referencia para determinar la notor iedad de un signo distintivo los siguien tes, entre otros: 1)Los consumidores reales  o potenciales del tipo de productos o servicios a los que se aplique el signo; 2)Las personas que particip an en los canal es de comerci alización del tipo de productos o servicios a los que se aplique el signo; y, Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 3)Los círculos empresariale s que actúa n en giros relativos al tipo de establecimiento, actividad, prod uctos o servicios a los que se aplique el signo. SECCION II ACCIONES ACCION CONTRA EL USO DE UN SIGNO  NOTORIO"
              },
              {
                "numero": "Artículo 137",
                "texto": "- El titular o legítimo poseedor podrá impe dir a cualqui er tercero realizar con  respecto al signo, los actos indica dos en el Artículo 96 de esta Ley. DETERMINACION DEL USO NO AUTORIZADO"
              },
              {
                "numero": "Artículo 138",
                "texto": "- Constituir á uso del signo distintivo  notoriamente conocido el uso del mismo  en su totalidad o en una parte esencial, o de una reproducci ón, imitación, traducción o transliter ación del signo susce ptibles de crear confusion,en relació n con establecimientos, actividades, productos o servicios idénticos  o similar es a  los que se aplica el signo notor iamente conoci do. También const ituirá uso del signo distintivo  notoriamente conocido el uso del mismo en su totalidad o en su parte esencial, o de una reproducción, imitaci ón, traducci ón o transliterac ión del signo, aún respecto  de establecimientos, actividades, productos o servicios  diferentes a los que se aplica notoriamente conocido, o para  fines no comerci ales, si tal uso pudi ese causar alguno  de los efectos siguientes: 1)Riesgo  de confusión o de asociación con el titular  o legítimo poseedor del signo, con sus establ ecimientos, activida des, prod uctos o servicios; 2)Daño  económico o comercial  injusto al titular  o legítimo poseedor del signo por razón  de una dilución de la fuerza distint iva o del valor comerci al o publicitario del signo; y, 3)Apro vechamiento injust o del prestigio  del signo, o del renombre de su titular o legítimo poseedor. Se entenderá que hay uso de un signo distintivo  notoriamente conocido cualesqui era que fuesen el medio de comu nicación empleado, incluso  cuan do se use como nombre de dominio, direcció n de correo electrónico, nombr e o design ación en medios electró nicos u otros similares empleados en los medios de comu nicación elect rónica. La acció n contra  uso no autorizado de un signo distintivo notoriamente conocido, prescribir á a los cinco  (5) años contados desde la fecha en que el titular  o legítimo poseedor del signo haya  tenido conocimiento de tal uso, salvo que éste se hubiese Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras inicia do de mala  fe, en cuyo caso  no prescribirá la acció n. Esta acción  no afectará la que pudi era correspo nder por daños y perjuicios conforme al derecho comú n. CANCELACION Y TRANSFERENCIA DE UN NO MBRE  DE DOMINIO"
              },
              {
                "numero": "Artículo 139",
                "texto": "- Cuan do un signo distintivo notoriamente conocido se hubiese inscr ito indebidamente en el país, como parte de un nombr e de dominio o dirección de correo electrónic o de un tercero  no autorizado, ha pedido del titular o legítimo poseedor de ese signo, la autoridad judicial competente conocerá del asunto y si fuere proced ente ordenará la cancelación o la modificación de la inscripció n del nombre de domi nio o dirección de correo electr ónico, siem pre que el uso de ese nombre o dirección  fuese susce ptible de tener alguno de los efectos menci onados en el Artículo 138 párrafo primero y segundo  de esta Ley. La acció n de cancelación o modificación prevista en el párrafo anterior prescribirá  a los cinco  (5) años contados desd e la fecha en que se inscr ibió el nombre de domi nio o de dirección  de correo electró nico impugnado, o desde la fecha en que los medios elect rónicos, aplicándose el plazo  que venza más tarde, salvo que la inscripción  se hubiese efectuado de mala fe, en cuyo caso  no prescribirá la acción. Esta acción  no afectar á la que pudiera corresponder por daños y perjuicios  conforme al derecho com ún. RELEVANCIA DE LA FE"
              },
              {
                "numero": "Artículo 140",
                "texto": "- Al resolver sobre  una acció n relati va al uso no autorizado  de un signo distintivo  notoriam ente conocido, se tomará  en cuenta la buena o mala fe de las partes en la adopci ón y utilización  de ese signo. TITULO V NORMAS COMUNES CAPITULO I DISPOSICION ES GENERA LES"
              },
              {
                "numero": "Artículo 141",
                "texto": "- El hondureño o extranjero domic iliado en Hond uras que prese ntare conforme a esta Ley, una solicitud  de patente de invención o modelo de utilidad, o una solicitud  de regist ro de diseñ o industrial  o de marca  que ya hubiese prese ntado en otro país, con el cual Honduras esta vinculado por un Tratado en virtud de la cual debe recon ocerse un derec ho de priorida d, o que acuerde reciprocidad  para esos  efectos a las personas de nacionalidad hondureña o domiciliada en Honduras, así como,  al derec hohabiente de esa persona , se le otorgará en Honduras el derech o de priorida d. El derec ho de prioridad  durará  doce  (12) meses, tratán dose de patentes de invenci ón y de modelo de utilidad y seis (6) meses tratándose de registros de diseño s industriales  y marcas;  salvo que el tratad o aplica ble provea plazos diferentes. Toda solicitu d presentada en Honduras al amparo de un derec ho de prioridad  y dentro del plazo  de priorida d correspo ndiente, no será  denegada, Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras invalidada ni anulada por hech os ocurridos  en el intervalo,  realizados por el propio solicita nte o por un tercero y estos hechos no darán lugar a la adquisici ón de ningú n derecho de terceros, respecto al objeto de esa solicitud. La reivindicación de prioridad  será mediante una declaración expre sa que deberá prese ntarse junto con la solicitu d de patente o registro, o dentro de un plazo  de treinta (30) días, contados desde la fecha de presentación de esa solicitu d. La declaración de priorida d indicar á la oficina ante la cual se presentó la solicitud prioritaria, su fecha de presentación y su número, si se hubiese asignad o. Deber á prese ntarse al Regist ro de la Propiedad Industrial, junto  con la solicitu d de regist ro o dentro de los tres (3) meses siguient es a su presentación, una copia de la solicitu d prioritaria, certificada por la oficina o autoridad que la hubiese recibido,  incluyen do la memoria descriptiva, reivindicaci ones y dibujos  de la invención, representación del diseño  industr ial o la reproducción de la marca  y la lista de product os y servicios correspo ndientes; según fuese el caso , y una const ancia de la fecha de prese ntación de la solicitud  prioritaria exped ida por esa autor idad u oficina."
              },
              {
                "numero": "Artículo 142",
                "texto": "- La cotitularid ad de solicitudes o de títulos de Propi edad Industrial, se regirá por las siguientes normas,  cuando no hubiese acuerdo en contrario: 1) La  modi ficación, reducció n, limitació n o retiro de una solicitu d en trámite,  deberá hacerse en comú n; 3)Cada  cotitular podr á explotar  o usar personalmente la invenci ón, modelo de utilidad, diseño industria l o signo distintivo que es objeto de la solicitud  o del título de protección, pero deberá comp ensar equitativam ente a los cotitular es que no explotara n o usaran  dicho  objet o, ni hubieran concedido una licencia de explot ación o uso del mismo; en defecto de acuer do, la comp ensación será fijada  por el Tribunal competente. 4)La cesió n de la solicitud o del título de protección se hará de común acuer do, pero cada cotitular podrá ceder por separado su cuota,  gozand o los demás del derecho a la parte  alícuota  correspondiente, durante un plazo de noventa  (90) días, contados desde la fecha en que el cotitular les notificase su intenc ión de ceder su cuota; 5)Cada  cotitul ar podrá conce der a terceros una licenci a no exclusiva de explotación o de uso de la invención,  modelo de utilidad, diseño industrial o signo distintivo que es objeto de la solicitu d o del titulo de protección, pero deberá comp ensar equitativam ente a los cotitula res que no explot aran dicho  objeto, ni hubieran concedido una licenci a de explot ación o de uso del mismo; en defecto de acuerdo, la comp ensación será fijada por el Tribunal competente; 6)Una licencia exclusi va de explotaci ón o de uso, sólo podrá conc ederse de común acuerdo; Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 7)La renuncia, reducción, limitación o cancel ación volunt aria, total o parcial, de un titulo de Propie dad Industrial se hará  de comú n acuerdo; y, 8)Cualqu ier cotitular podrá notificar a los demás que abandona en beneficio de ellos,  su cuota de la solicitu d o titulo de Propiedad Industrial,  queda ndo liberado de toda obligación frente a los demás, a partir de la inscripción del abandono en el Regist ro correspondiente, o tratándose de una solicitu d, a partir  de la notificación del abandono, al Registro de la Propiedad Industrial;  la cuota abandonada se repartirá  entre  los cotitulares restantes en proporción a sus respectivos derechos en la solicitud o título. Las disposici ones del derec ho com ún sobre la copropiedad se aplicar án en lo que no estuviese previsto en el prese nte Artículo."
              },
              {
                "numero": "Artículo 143",
                "texto": "- Las solici tudes de registro se tendrán  por caducadas si correspo ndiendo al solicita nte cumplir algún  trámite, éste  no se reali za dentr o de seis (6) meses, contados desde la última  notificación que se hubiere hech o al interesado y se ordenará su archi vo sin más trámite. No proce derá la caduci dad por el transcurso  del término señalado en el párrafo prece dente, cuando la solicitu d hubiere quedado sin curso, por fuerza mayor debidamente compr obada68 o por inacción del Registro  de la Propiedad Indust rial. En estos caso s se conta rá dicho  término desde que el interesado hubiere podido insta r el curso de los autos. CAPITULO II PROCEDIMIENTO S ARTÍCULO 14 4. - Toda perso na deberá tramit ar sus solicitud es mediante apoderado legal. Cuand o el solicita nte o el titular  de un derec ho de Propiedad Indus trial tuviera su domicilio o su sede fuera de Hondu ras, deberá estar  representado por un mandatario domiciliado en el país."
              },
              {
                "numero": "Artículo 145",
                "texto": "- El solicita nte podrá modi ficar su solicitud  mientras se encuentre en trámite. La modificación de la solicitud  deveng ará la tasa establecida. Tratándose de una solicitu d de patente de invenci ón o de modelo de utilidad, la modificación no podrá implicar una ampliación de la divulgació n contenida en la solicitu d inicial.  Si la modificación implica  alteración de la susta ncia de la solicitud, el Regist rador podr á orde nar un nuevo exam en de fondo. 68 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 146",
                "texto": "- El solicitante podrá retirar su solicitud mientras  se encuentra en trámit e. El retiro de una solicitud  no dará derecho al reemb olso de las tasas que se hubiesen pagado."
              },
              {
                "numero": "Artículo 147",
                "texto": "- Los plazos  fijad os en días, se entenderán en días hábiles."
              },
              {
                "numero": "Artículo 148",
                "texto": "- En todo procedimiento relativo a la conce sión de una Licencia obligatoria o de interés  público, la renuncia, la nulidad, la canc elación, la revocació n o la expropiación de un derecho de propiedad industrial,  de conformidad con la prese nte Ley,  podrá apersonarse cualquier  licenciatario inscrito y cualqui er beneficiario de algún  derecho o crédito  inscrito  congelación al derecho  de propi edad indust rial, objeto  de la acción,  a cuyo  efecto serán notificados por el Regist ro de la Propi edad Industri al o por el Tribunal competente, en su caso."
              },
              {
                "numero": "Artículo 149",
                "texto": "- Contra las resoluciones definitivas dictad as por la Dirección General de la Propiedad Intelect ual, proced erá sin perjuicio  del recurso de reposici ón que resolverá  el mism o titular, y el recurso  de Apelación ante el titular  de la Secre taría de Estad o en los Despachos de Indust ria y Comercio, dentr o del plazo establecido por Ley d e Procedi mientos Administrativos."
              },
              {
                "numero": "Artículo 150",
                "texto": "- Los efectos de la declaración de nulidad de una patente o de un registro se retrotraerán a la fecha de la conc esión respectiva, sin perjuicio de las condiciones o excepciones que se establecieran en la resoluci ón que declara  la nulidad. Cuand o se declar a la nulidad de una patente o de un registro, respect o al cual se hubiesen concedido una licenci a de explotac ión o de uso, el licenci ante estará eximido  de devolve r los pagos efectuados por el licenciatario, salvo que ésta no se hubiese beneficiado de la licencia. CAPITULO III REGISTROS  Y PUBLICID AD"
              },
              {
                "numero": "Artículo 151",
                "texto": "- El Registro de la Propi edad Industrial inscribirá  en el regist ro correspo ndiente y ordenará que se publiquen en el Diario Oficial La Gacet a, por lo menos uno (1) de los diarios  de mayo r circulaci ón en el país, las resoluci ones firmes, referentes a la conce sión de licencias obligatorias y licencias de interés público y las referentes  a la nulidad, revocació n, expropiación, renuncia o cancelación de cualquier derecho de propi edad industri al."
              },
              {
                "numero": "Artículo 152",
                "texto": "- Los Registr o de Propiedad Industrial son públi cos, y podrán ser consultados en el Regist ro de la Propiedad Industri al por cualquier persona , sin costo alguno . Mediant e el pago  de la tasa establ ecida, se podrá obtener copias de las inscripciones de los regist ros. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 153",
                "texto": "- Toda person a podrá consult ar en el Registro de la Propiedad Industrial los expedi entes relativos a las solicitudes de patente o de registro que hubiesen sido concedidas. Toda persona  podrá consultar en las Oficin as del Registro de la Propiedad Indus trial, el expediente relativo a una solicitud que se hubiese public ado, aún después de haber conclui do su trámite. A partir  de su publicación, toda perso na podrá obtener copia de los documentos relativos a una solici tud de patente o de registro,  mediante el pago de la tasa establecida. Tratá ndose de una solicitud  de patente de invención, también se podrá obtener muestr as del material biológico  que se hubiese depositado como compl emento de la descripción de la invenció n. El expedi ente de una solicitud en trámite no podrá ser cons ultado por terceros antes de la publicación de la solicitud , salvo el conse ntimiento escrito  del solicitant e. Esta restricción  es aplicable igualm ente a las solicitu des que hubiesen sido objeto de desistimiento o de abandono antes de su publicación. Sin embargo, el expe diente de una solici tud podrá ser consultado antes de su publicación por una person a que acredit e que el solicitan te lo ha notificado invocan do la solicitud para que cese alguna actividad industrial o comerci al. CAPITULO  IV CLASIFICACIONES"
              },
              {
                "numero": "Artículo 154",
                "texto": "- Para los efectos de la clasificación por materia técnica  de los documentos relati vos a las patentes, de invención y de modelo de utilida d se aplicará la Clasific ación Intern acional de Patent es, establ ecida por el Arreglo de Estra sburgo de 24 de marzo de 1971, con sus revisiones y actualizaciones."
              },
              {
                "numero": "Artículo 155",
                "texto": "- Para efectos de la clasific ación sistem ática de los diseñ os indust riales, se aplicará la Clasificación Internaci onal de Dibujos  y Model os Industriales, establecida por el Arreglo de Locarno del 8 de octub re de 1968, con sus revisiones  y actualizacio nes."
              },
              {
                "numero": "Artículo 156",
                "texto": "- Para  efectos de la clasific ación de los productos y servicios respecto  a los cuales se usarán las marcas se aplicará la clasific ación internaci onal de productos y servicios para el registro de las marcas,  establ ecida por el Arreglo  de Niza, del 15 de junio de 1957, con sus revisiones y actualizacio nes, el cual  Honduras es parte.69 69 Véase el Articulo 11, Titulo II, De la Propiedad Industrial,  Capitulo I, De las Marcas, Sección I, Disposiciones G enerales sobre Marcas, contenidos en el Decreto No. 16-2006 (Ley de Implementación del Trata do de Libre Comercio, Republica Dominicana, Centroamérica, Estados Unidos), Gaceta No. 30-961 del viernes 24 de marz o de 2006. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 157",
                "texto": "- El Registrador de la Propiedad Industrial  determinará el70 alcan ce y la profundidad con que serán aplicables las clasific aciones referidas en el presente Capí tulo, pudiendo dispo ner una aplicación gradual o selectiva  de las mism as, de acuerdo con las necesidades y los medi os dispo nibles en el Regist ro de la Prop iedad Industrial. TITULO VI ACCIONES Y SANCIONES  POR INFRACCION DE DERECHO S CAPITULO I INFR ACCION DE  DERECHOS  DE PROP IEDAD INDUSTRI AL"
              },
              {
                "numero": "Artículo 158",
                "texto": "- Cuando una patente de invención, de modelo de utilidad, de diseño  industrial  o registro de un signo distintivo  se hubiese solicitado u obtenido por quien no tenía derecho a obten er la patente o el registro, o en perjuicio de otra persona que también tuviese  derecho a obtener la patente o el registro, la perso na afectada podrá iniciar  una acción  de reivindicaci ón de su derecho ante el tribun al comp etente, a fin de que le sea trasferida la solicitu d en trámite o el título o registro concedido, o que se le reconozca  como solicita nte o titular  del derech o. En la mism a acción  podrá demandarse la indemnización de los daños y perjuici os que se hubiesen causado. La acción de reivindicación del derecho no podrá  iniciarse despu és de transc urridos cinco  (5) años, cont ados desde la fecha de conc esión de la patente o del regist ro del signo distint ivo, o dos (2) años contados desde la fecha en que la invenci ón, modelo de utilidad, diseñ o industrial o signo distintivo hubiese come nzado a explota rse o usarse en el país, ap licándose el plazo  que expire  más tarde."
              },
              {
                "numero": "Artículo 159",
                "texto": "- El titular de una patente de invención  o de modelo de utilidad podrá entablar acció n de indemnizaci ón de daños y perjuicios,  contra  cualquier persona que hubiese explotado el objet o de protección, durant e el periodo compren dido entre   la fecha de public ación de la solicitud  respectiva  y la fecha de concesión de la patente. Dicha indemnizació n sólo procederá con respect o a la materia que qued ara protegida por la patente que resulte  conced ida."
              },
              {
                "numero": "Artículo 160",
                "texto": "- El titular de un derec ho protegido  en virtud de la presente Ley, podrá entablar acció n ante el tribunal competente contra cualqui er perso na que infrinja su derecho. También podrá actuar  contra  la persona que ejecute  actos que manifiesten evident emente la inminencia de una infracci ón. 70 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del    miérco les  13  de diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras En caso  de cotitularidad de un derecho, cualquiera de los cotitu lares podrá entablar acción  contra  una infracción de ese derecho sin que sea necesario el consentimiento de los demás, salvo acuer do en contrario."
              },
              {
                "numero": "Artículo 161",
                "texto": "- Un licenci atario exclusivo y un licenci atario ajo licencia obligatoria o de interés  público, podr á entablar acción ante el Órgano Jurisdiccion al Comp etente que come ta una infracci ón del derech o que es objeto  de la licencia. A estos efectos, el licenci atario que no tuviese  mandato del titular  del derecho para actuar  deberá acredit ar, al iniciar su acció n, haber solicitad o al titular  o propietario que entable la acción  y que éste  ha dejado transc urrir más  de un (1) mes,  sin hacerlo. Aun antes de transc urrido  el plazo  de un (1) mes, el licencia tario podrá pedir  que se tome n las medidas precautorias  previstas  en el Artículo 164 de esta Ley. El titular  del derecho objeto de la infracción podrá apersonarse en autos  en cualquier tiemp o. Todo licenci atario  y todo beneficiario de algún  derecho o crédito inscrito en el Regist ro con relació n al derec ho infringido tendrán el derecho de apersonarse en autos en cualqui er tiempo. A estos efectos, la demanda se notificará a todas las personas cuyos derec hos aparezca n inscrito s con relació n al derec ho infring ido.71"
              },
              {
                "numero": "Artículo 162",
                "texto": "- Cuando una patente de invención protegier a un proce dimiento para obtener un producto nuevo  y este producto fuese producido por un tercero, mientras no se pruebe72 lo contrario, se presumirá que el producto ha sido obtenido mediante el procedimiento pate ntado."
              },
              {
                "numero": "Artículo 163",
                "texto": "- En caso  de infracción de los derechos protegid os por la  Ley de Prop iedad Industrial, podrán pedirs e una o más de las medidas:73 1)La cesa ción de los actos  que infrinja n los derechos; 2)La indemnización de los daños y perjuicios sufridos; 71. Reformado  por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006Contenido anterior de los párrafos  uno y dos del ARTICULO 161. “Un licenciatario exclusivo cuya licencia se encuentra inscrita y un licenciatario bajo una licencia obligatoria o de interés público, podrá entablar acción ante el Órgano Jurisdiccional Competente que comet a una infracción del derecho que es objeto de la licencia…- Todo licenciatario inscrito y todo beneficiario de algún derecho o crédito inscrito en el Registro con relación al derecho infringido tendrá el derecho de apersonarse en autos en cualquier tiempo.  A estos efectos, la deman da se notificará a todas las personas cuyos derechos aparezcan inscritos con relación al derecho infringido.” 72 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. 73 Conte nido anterior del numeral uno de ARTÍCULO  163 reformado.  - En caso  de infracción de los derecho s protegidos por la prese nte Ley, podrán pedir se una o más de las medidas siguientes: Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 3)El embargo  de los objetos  resultan tes de la infracción y de los medi os que hubiesen servido  para cometer la infracci ón;74 4)La prohibición de la importación o de la exportaci ón de los product os, materiales o medios referidos en el numeral 3) de este Artículo reformado;75 5)El retiro de los circuitos  comer ciales de los objetos o medios referidos en el numeral 3) de este Artículo reformado, o su destrucción, cuan do ello fuese apropiado;76 6)(DEROGADO)77 7)Las medi das necesarias para evitar la continuación o la repetición de la infracción, incluyendo la destrucció n de los medios embargados en virtud de lo dispue sto en el numeral 3) de este  Artículo reformado, cuando ello fuese indispensable.78 Quien usare  una marca  sin tenerl a registrada, no podrá obtener indem nización de daños y perjuicios  por el uso que tercera s person as, hubiesen hecho de dicha  marca durante el tiempo que ella no hubiese estado registrada. Esto será sin perjuicio de las demás acciones y medidas a las que tuviese  recurso el dueño de la marca en salvaguarda  de sus derec hos. Tratándose de productos que ostent an una marca y otro signo distintivo falso, no bastará la supresió n o remoci ón del signo para  permitir  que se introd uzcan  esos productos en el comercio, salvo en caso  excepci onal debidamente calificado por el Juez, o que el titular  del signo hubiera dado su acuerdo expre so.79 74 Conte nido anterior  del numeral  3 de ARTÍCULO  163 reformado. El embargo de los objetos resultan tes de la infracci ón y de los medio que hubiesen servido predominantemente para comet er la infracci ón; 75 Contenido anterior del numeral  4 de ARTICULO 163 reformada “La prohibición de la import ación o de la exportación de los productos, materiales o medios referidos en el numeral 3) de este Artículo;76 Reformado por el Decreto No. 16-2006. Contenido anterior del numer al 5 del Articulo 163 reformado: “El retiro de los circuitos comerci ales de los objetos o medios referidos en el numeral 3) de este Artículo, o su destrucción cuando ello fuese a propiado;” 77 Derogado  por el Decreto No. 16-2006. Contenido anterior del numera l 6 del Articulo 163 reformad o: “La atribución en propiedad de los objetos o medios referidos en el numera l 3) de este Artículo, en cuyo caso el valor de los bienes se imput ará al importe de la indemni zación de daños y perjuicios “ 78 Reformado por el Decreto No. 16-2006. Contenido anterior del numer al 7 del Articulo 163 reformado: “ Las medidas necesarias para evitar la continuación o la repetición de la infracción j, incluyendo la destrucción de los medi os emba rgados en virtud de lo dispuesto en el numera l 3) de este Artículo cuando ello fuese indispensable” 79 Véase el Articulo 45, Tit ulo VII, Capitulo II, Sección II, co ntenido del Decreto No. 16-2006. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 164",
                "texto": "Para  efectos del cálcul o de indemnizació n de daños y perjuicios,  la parte correspon diente al lucro  cesa nte que deba repararse  se calculará, a elección del perjudicado, en función de algu no de los criterios siguient es: 1)Según  los beneficios  que el titular  del derec ho habría  obtenido previsible mente si no  hubi era existido  la competencia de infract or; 2)Según  el monto de los beneficios obtenidos por el infractor como resulta do de los actos de infracci ón; y, 3)Según  el precio  que el infractor hubiera debido pagar al titular del derecho por concepto de una licencia contractual, teniendo en cuent a el valor comercial del objeto  del derec ho infringido y las licenci as contractu ales que ya se hubiera conce dido."
              },
              {
                "numero": "Artículo 165",
                "texto": "- Quien inicie o pretenda iniciar una acció n por infracci ón de un derecho de propiedad industrial proteg ido por la presente Ley, podrá pedir al Órgano Jurisdiccional que se ordenen medidas preca utorias inme diatas,80 con el objeto  de impedir la comisió n de la mism a, evitar sus cons ecuencias, obtener o conservar pruebas, y asegurar  la efectivida d de esa acció n o el resarcimiento de daños y perjuicios.  Las medidas precautorias podrán pedirse antes de iniciarse la acción  por infracción, conju ntamente con ellas o con posterioridad a ella, tramitándose en expe diente separado. Las medidas que se pidieran antes de inicias la acción  podrán ejecutarse sin haber oído previamente a la otra parte. Sin perjuici o en lo dispuesto en el Código  de Proce dimientos Penales, las autoridades judiciales están facultadas para ordenar las medidas precaut orias siguientes:81 1)La cesa ción inmediata de los actos  de infracció n; 2)El embargo  preventivo, retenció n o depósito de los objetos materia de la infracción y de los medios predominantemente destinados a realizar la infracción; 3)La constit ución por el presunto infractor de una fianza u otra garantía del pago de la eventual inde mnizació n de daños y perjuici os; y, 4)La susp ensión de la importaci ón o de la exportació n o de la exportació n de los objetos o medios referidos en el numeral 2) de este Artículo. 80 Véase los Artículos 40 al 42; y 49 y 51, Titulo VII, Capitulo I; y II, Sección III,  contenido en el Decreto No. 16-2006 (Ley de Implementac ión del Tratado de Libre Comerc io, Republica Dominicana, Centroamericana, Estados Unidos) 81 Reformado por el Decreto No . 16-2006, G aceta No. 30,961 del viernes 24 de marzo de 2006. Co ntenido anterior del p árrafo dos del articulo 16 5 reformado: “ Sin perjuicio e n lo dispuesto en el Código de Procedimientos Penal el juez po drá ordenar las medidas p recautori as siguientes:” Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 5)Que el demandante rinda garantía  razonabl e o caució n equivalente para que sea sufici ente para  proteg er al demandado y evitar abus os, y para no disuadir de manera irrazon able el poder recur rir a dicho procedimiento.82"
              },
              {
                "numero": "Artículo 166",
                "texto": "- La acción  civil por infracción de los derec hos conferidos por la prese nte Ley, prescribirá a los dos (2) años contados desd e que83 el titular tuvo conocimiento de la infracción, o a los cinco (5) años  contados desde que se cometió por última vez el acto infractor io aplicá ndose el plazo que venza primero."
              },
              {
                "numero": "Artículo 167",
                "texto": "- Será  sanci onado con multa de DIEZ  (10) a DOCIENT OS (200) 84 salari os mínimos, sin perjuicio de las sanciones que establece el Código  Penal, a quién intencionalmente y sin el conse ntimiento del propietario de un signo distintivo proteg ido realice alguno  de los actos siguien tes: 1.Usar  en el comercio una marca regist rado,  o una copia  servil o una imitaci ón fraudulenta85 de una marca registrada con relació n a los productos o servicios que esa marca  distingu e; y, 2.Realizar respe cto a un nombre comerci al, un rótulo o un emblema protegid o86, los actos que prohíbe  la presente Ley o el Código de Comercio."
              },
              {
                "numero": "Artículo 168",
                "texto": "- Será sancionado con multa de DIEZ  (10) a DOCIENT OS (200) 87 salari os mínimos, sin perjuicio de las sanciones que establece el Código  Penal, a quien intencionalmente realice alguno  de los actos  Siguientes: 1)Usar  en el comercio, con relació n a un producto o a un servicio, una indicación geográfica falsa o susce ptible de enga ñar al público sobre la proced encia de ese producto o servicio, o sobre la identidad del productor, fabrica nte o comercia nte del producto o servicio; y, 2)Usar  en el comercio, con relació n a un producto, una denominación de origen falso o engañoso, o la imitación de una denominación de origen, aun cuando se indiqu e el verdadero origen del produc to, o se empl ee una traducción incor recta de la denominación de origen o se use la denominación de origen acom pañada de expresio nes como \"tipo\", \"género\", \"manera\", \"imitación\" u otras  calificaciones análogas\". 82 Numeral  adiciona do por el Decreto No. 16-2006 83 Errata  publicada mediante Oficio  No. 228-200/SCN , en La Gaceta No. 29,352 del    miércoles  13 de diciembre de 2000. 84 Errata  publicada mediante Oficio  No. 228-200/SCN . 85 Errata  publicada mediante Oficio  No. 228-200/SCN . 86 Errata  publicada mediante Oficio  No. 228-200/SCN . 87 Errata  publicada mediante Oficio  No. 228-200/SCN . Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 169",
                "texto": "- Los productos que ostent es signos  distintivo s ilícitos,  el material de publi cidad que hicier e referencia a esos signos  y el material y los instrumentos que hubiesen servido específicamente para comet er una infracción , deberán ser retenidos o deco misados por la autoridad competente en espera de los resultados del proces o correspondiente. CAPITULO II COMPE TENCIA DESLEAL"
              },
              {
                "numero": "Artículo 170",
                "texto": "- Se consi derará como acto de comp etencia desleal, y como tal será prohibido: 1)Todo acto realizado  en el ejercicio  de una actividad  mercant il o con motivo de ella, que sea contrario a las reglas de la buena fe o a los usos y prácticas honradas en materi a mercant il. 2)Los actos de cualquier  índole capac es de crear confusión con respect o al 88 establecimiento, los productos, los servicios,  o las actividades de otro comerci ante; 3)El uso o propagación de indicaciones o de alegaciones falsas capaces de perjudicar o de desprestigiar  el establ ecimiento, los product os, los servicios o las actividad es de otro com erciante; 4)El uso o propagaci ón de indicaciones o de alegaciones de cualqui er índole cuando ello sea suscepti ble de crear confusión con respecto a la proced encia, la naturaleza, el modo de fabric ación, las características, la aptitud  para  el empl eo o el consumo, el mantenimiento o la cantid ad de los product os o servicios propios o de los de un tercero, 5)La utilización directa  o inmediata de un producto puesto en el comercio  por un tercero, para mold ear, calcar,  copiar o de otro modo reproducir indebidamente ese producto por algún medio técnico,  y así aprovech ar parasitar iamente y con fines comercial es los resulta dos del esfuerzo de ese tercero; y, 6)El acceso  a un secreto industrial y otra información no divulgad a, o el uso o divulgación  de tal secreto o información, sin la autorización  de su legítimo poseedor conf orme a las disposic iones conte nidas en el Título  III de esta Ley. 88 Errata publicada  mediante Oficio No. 228-200/SCN,  en La Gac eta No. 29,352  del    miércoles  13 de dicie mbre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 171",
                "texto": "- Será sancionado con multa de DIEZ  (10) a DOCIENT OS (200) 89 salari os mínimos, sin perjuicio de las sanciones que establece el Código  Penal, a quién intencionalmente realice un acto de com petencia desleal."
              },
              {
                "numero": "Artículo 172",
                "texto": "- Sin perjuicio  de lo dispu esto en el párra fo siguiente, cualqu ier persona afectada por un presunto acto de competencia desleal, podrá pedir al Órgano Jurisdiccio nal competente la consta tación del carácter ilícito del acto. Las disposici ones de los Artículos  160, párrafo primero; 163 párrafo primero;  165 y 169 de esta Ley, serán  aplicables, en cuant o correspon da a las accion es civiles y penales que se iniciara n contra los actos de competencia desleal. También serán aplicables las disposiciones pertinentes del Código de Com ercio y Código  Civil relativas a los actos ilícitos."
              },
              {
                "numero": "Artículo 173",
                "texto": "- Las sanci ones con multas contempladas en los Artículos  167, 168, y 171 de la Ley de Prop iedad Industr ial, deben ser aplicadas por la Dirección General de Propi edad Intelectual a través de la Oficina de Regist ro de la Prop iedad Industrial aten diendo a la gravedad  de la infracción.90 TITULO VII OBLI GACIONES FISCALES CAPITULO I TASAS, SOBRET ASAS Y ANUALIDADES"
              },
              {
                "numero": "Artículo 174",
                "texto": "– Establecénce las tasa siguientes:91 1) Para la concesión, registro, cesión  o transferencia, pago de anualidades y sobre tasas de las paten tes de invención y patentes de modelos de utilidad, causar a a favor del fisco los derechos siguientes: a)Por concesi ón de una patente y su registro: SETECIENTOS LEMPIR AS (L.700. 00); b)Por anuali dad de cada patente: DOSCIEN TOS LEMPIRA S (L.200.00); 89 Errata publicada  mediante Oficio No. 228-200/SCN,  en el de creto original se establecía:  “a VEINTE (20) salarios minimos,..” 90 Reformado por el Decreto No. 16-2006. Contenido anterior del ARTICULO 173.Las multas contempladas en los Artículos 167, 168 y 171 de la presente ley deben ser aplicadas por la Secretaría de Estado en los Despachos de Industria y Comercio a propuesta de Dirección General de Propiedad Intelectual atendiendo a la gravedad de la falta y a la capacidad económica del infracto r, Su impo rte será entrado en la Tesor ería General de la República. 91 Véase el Artículo 25, Titulo V, Capitulo I;   contenido en el Decreto No. 16-2006 (Ley de Implementación del Trata do de Libre Comercio, Republica Dominicana, Centroamericana, Estados Unidos) Gaceta No. 30-961 del viernes 24 de marzo de 2006. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras c)Por sobretasas:  CIEN LEMPIRAS (L.10 0.00); y, ch)  Por  fusión, cesión o transferencia: TRECIENTOS LEMPIRAS (L. 300. 00). 2) Para  la inscripción  de licenci as contractuales: TRECIENTOS LEMPIRA S (L. 300.00). 1.Para la inscr ipción, fusión, transferencia o prorro ga del diseñ o industrial se establecen las tasas  siguientes: a)Por registro del diseñ o indu strial:  QUINIENTOS LEMPI AS (L. 50 0.00); b)Por fusión o transferencia: TRECIENTO LEMPIRAS: (L.30 0.00); c)Por pago  del primer quinquen io: MIL LEMPIRAL (L. 1,000.00); ch)  Por  prorroga del período: QUNIEN TOS LEMPIR AS (L. 50 0.00); y d)Sobretasas: CIEN LEMPIRA S (L.100.00). 4)La inscripció n de una marca, licenci a de uso, cambi os en el reglamento de la marca colecti va, cesión  o transferencia, sobretasas, así como,  la inscripción  y anotación de las operaci ones posteriores relacionadas con ella, estarán sujetas al pago de los derechos fiscal es siguientes: a)Por la inscripción de una marca, por clase : SETECIENTOS LEMPIRAS (L.700.00); b)Por la inscripció n de cada licencia  de uso: QUINIENTOS LEMPIRA S (L.500.00); c)Por la renovación  de cada  marca:  TRECI ENTOS CINCUENTA LEMPIRAS (L.350.00); Ch) Por la cesión  o traspaso de cada marca, por clase : QUINIENTOS LEMPIRAS (L.500.00); d)Por modificaciones en cuanto a lista de productos  o servicios,  cambio de domicili o, cambio del nombre del titular  TRECIENTOS LEMPIRAS (L.300.00); e)Por cancelación por falta de uso, reducción o limita ción del registro o rehabili tación por no uso, por clase:  TRECIENTOS LEMPIR AS (L.300.00); f)Por cancel ación voluntaria:  DOCIEN TOS LEMPIR AS (L.20 0.00); g)Por cambios en el Reglam ento del empleo en la marca colectiva: DOCIENTOS LEMPIR AS (L.200.00); h)Por pago  de la tasa anual de mantenimiento de una marca:  CIEN LEMPIRAS (L.100.00); i)Por sobretas as: CINCU ENTA LEMPIRAS (L.50. 00). 5)La inscripción de expresio nes o señal es de propaganda, emblemas, rótulos y signos  distintivos,  como la inscripción y anotaciones de las operaciones posteriores relacionadas con las mismas, estará n sujetas  a un pago  de TRESCIENTOS LEMPIRA S (L.300.00); 6)La inscripció n, modi ficación de una denominación de origen estará sujeta al pago de los derechos siguientes: Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras a)Por la inscripció n de una denominación de orige n: SETECIENTOS LEMPIR AS (L. 700. 00); b)Por modificación a las mismas; TRESCI ENTOS LEMPIRAS (L.300.00). 7)Para  la obtención de reposiciones, duplicados de un certific ado y certificaci ones de registro se hará efectivo el pago  de una tasa de TRESCIENTOS CINCUENTA LEMPIR AS (L.350. 00): a)Por la obtención de constancia de los documentos contenidos en el expe diente de una solicitu d en tramite o concedida, se pagara  CINCUENTA LEMPIR AS (L.50.0 0); b)Por la búsqueda de antec edentes regístrales:  CIEN  LEMPIR AS (L.100. 00); c)Para  la búsqueda de antecedentes del usuario, a la base de datos  en las comp utadoras  92      asignad as o disponibles al publi co, en el local de la oficina de Registro; c.1) Por una hora de uso: CINC UENTA LEMPIR AS (L. 50.00); c.2) Por el acceso  de uso con una duració n de dos horas:  SETENTA Y CINCO LEMPIRAS (L. 75.00); y, c.3) Por el acces o vía Intern et será fija da en el Reglam ento de la Ley. 8) Los derech os fiscales antes relacionados se harán efectivos en la   Tesorería General de la Repu blica, mediante orden de pago que librará el   Regist ro de la Prop iedad Industrial. El Poder Ejecut ivo podrá solicitar  cada dos (2) años, la revisión de las tasas al Poder Legislativo, cuan do ello se justifique  con base  en la variación  del índice  genera l de precios  al consu mo que se haya  producido en los dos (2) años  anteriores, de acuerdo con lo que informe en tal sentido el Banco Central de Hon duras."
              },
              {
                "numero": "Artículo 175",
                "texto": "– Las solici tudes de patente de invenció n que se encuentren en trámit e en la fecha de entrada en vigencia de la prese nte Ley,  continuarán tramit ándose de acuerdo con la legislación  anterior,  pero las patentes que se conceden a partir  de esa fecha quedar án sujetas  a las disposici ones contenidas en el Capí tulo I Sección II y Capítulo V, del Título II de esta Ley. En lo relativo a la nulidad de la patente se aplicarán  las disposiciones de la legislación anterior.  La disposici ón del Artículo 56 de esta Ley, será aplicable a las solicitudes de patente de invenci ón que se encu entren en trámite  a la fecha de entra da en vigencia  de la prese nte Ley. 92 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 176",
                "texto": "– El procedimiento93 a seguir en las acciones de oposición, cancelación, rehabilitación y nulidad, dentro de los noventa (90) días siguientes a la publicación de la prese nte Ley, será determi nado en el Reglam ento. Mientras se emita el Reglam ento que se indica en los Artículos 41, 43, 89, 105, 106, 108, 143 y 174 numeral 7) inciso c.3)94 de esta Ley, los procedimientos a que se rigieren los mismos, se subst anciarán conforme a lo prescrito  en la Ley de Proce dimientos Administrat ivos. El Reglame nto deberá dejar previsto  que La Ley de Proce dimientos Administrat ivos se aplicará siempre con carácter  supletorio y para todo lo no previsto en él. CAPITULO II DISPOSICION ES FINALES"
              },
              {
                "numero": "Artículo 177",
                "texto": "- Las patentes de invenci ón concedidas de conformidad con la legislació n anterior,  se regirán por las disposici ones de esa legislación, con excep ción de lo que atañe a los aspectos tratados en los siguientes Artículos de la prese nte Ley, que serán aplicables a esas patentes a partir  de la fecha de entrada en vigencia  de esta Ley: 1.El Artículo 13 de esta Ley, en lo que respecta a las tasas de mantenimiento de la pate nte; 2.El Artículo 16 de esta Ley, a cuyo efecto se cobrarán las tasa anuales sólo por los años  restantes de vigencia  de la patente y se aplicará la esca la de tasas anuales com enzand o por la tasa más  baja  prevista en esa escala, 3.Los Artículos  17,18,19,20,22,44 y 57 párra fos segun do y tercero, 65,66,67,68,69,70 y 71de la prese nte Ley,  a cuyo efecto  los plazos establecidos en el Artículo 66 párrafo primero de la misma , se computarán desd e la fe cha de entra da en vigencia  de la presente Ley: 4.95Los Artículos  142, 144 párrafo segundo, 147,148,149,150 y 153 de la presente  Ley; y, 93 Véase los Artículos 40 al 42, Titulo VII, Capitulo I;   contenido en el Decreto No. 16-2006 (Ley de Implementación del Trata do de Libre Comercio, Republica Dominicana, Centroamericana, Estados Unidos) Gaceta No. 30-961 del viernes 24 de marzo de 2006. 94 Errata publi cada mediante Of icio No. 228-200/S CN, en La Gaceta No. 29,352 de l miércoles  13 de  diciembre de 2000. 95 Errata publicada mediante Oficio No. 228- 200/SCN. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras 5.Los Artículos  conteni dos en el Título VI, en lo pertinente, cuando las acciones corre spondientes se iniciarán desp ués de la fecha de entra da en vigencia de la prese nte Ley."
              },
              {
                "numero": "Artículo 178",
                "texto": "– Las solicitudes de registro o de renovació n de marca que se encuentren en trámite  en la fecha de entrada en vigencia de la prese nte Ley, continuarán tramitándose de acuer do con la legislación  anterior, pero los registros  y renovacione s que se concedieran quedarán sujeto s a las disposiciones de esta Ley. El plazo  previsto  en el Artículo 106 de esta Ley, se comp utará a partir  de la entrada en vigencia  de la prese nte Ley."
              },
              {
                "numero": "Artículo 179",
                "texto": "- Las marcas  y otros signos distintivos  registrados de conformidad con la legislació n anterior,  se regirán por las disposici ones de esa legislación, con excep ción de las mate rias tratad as en los siguientes Artículos  de la presen te Ley, que serán aplica bles a marcas  y signos distintivos, a partir de la fecha de su entrada en vigencia: 1.Artículo 93,94 y 95 sobre  la renovació n; 96,97,98 y 99 sobre los derechos, obligaci ones y limitaciones; 100 y 101 sobre  las transferencias y licenci as del uso de las marcas; y, 104 sobre la anulación del contrato de licencia de la presente  Ley; 2. Artículos  106, 107,108 y 109 sobre la cancel ación, pero no podrá iniciarse una acció n de cancelación al amparo del Artículo  10696 antes de transcur ridos dos (2) años contados desd e la fecha de entrada en vigencia de la prese nte Ley. 3.Artículo 118 de la presen te Ley   97, sobre  el uso exclusivo  del nombre comercial; y, 4.Artículos referidos en el Artículo 177 numerales 4) y 5) sobre la cotitu laridad de solicitu des y procedimientos de la presente Ley. ARTICULO 18 0. - Sin perjuicio  de lo establecido en el Artículo  141 de esta Ley, en el caso  de los productos farmaquímicos y farmacéuticos o de la obtención, de estos productos, sólo podrá solicitarse  patente de invención, cuando previame nte sea solicita do en el país de origen, solicitud  de patente con posterioridad a la entrada en vigencia  de esta Ley."
              },
              {
                "numero": "Artículo 181",
                "texto": "- Cuando en esta  Ley se habla de salario mínimo, se entiende en su carácter  de mens ual y en la escal a más alta. 96 Errata publicada mediante Oficio No. 228- 200/SCN. 97 Errata publicada mediante Oficio No. 228- 200/SCN. Centro Ele ctrónico  de  Docume ntación e  Informa ción Judicia l Poder Judicial de  Hon duras"
              },
              {
                "numero": "Artículo 182",
                "texto": "- El presente Decreto deroga  el Decreto No.14 2-93 del 07 de Septiembre de 1993 y cualqui er otra disposición que se oponga."
              },
              {
                "numero": "Artículo 183",
                "texto": "- El prese nte Decreto  entrará  en vigencia  veinte (20) días después de su publicación en el Diario Oficial  La Gacet a. Dado  en Tegucigal pa, Municipio del Distrito Central,  en el Salón de Sesiones del Cong reso Nacion al, a los diecinueve  días del mes de Diciembr e de mil novecient os noventa y nueve."
              }
            ]
          }
        ]
      }
    ]
  }