{
    "id": "documento-reglamento-contratacion",
    "titulo": "Reglamento de la Ley de Contratación del Estado",
    "estructura": [
      {
        "secciones": [
          {
            "tituloSeccion": "Artículos",
            "articulos": [
              {
                "numero": "Artículo 1",
                "texto": "Objet o. El presente  Reglamento  tiene  por objeto  el desarrollo  de la Ley de Contratación  del Estado,  aprobada  por Decre to 74-2001  de primero  de junio de dos mil uno."
              },
              {
                "numero": "Artículo 2",
                "texto": "Ámbito  de aplicación.  Están  sujetos  a los preceptos  de la citada Ley y de este Reglamento  los contratos  de obra pública,  suministro  de bienes  y servicios  y de consultoría que celebre:  a) La Admini stración  Pública  Centralizada, constituida  por los órganos  del  Poder  E jecutivo;  b) La  Administración  Públi ca Desconcentrada,  adscrita  a la Adminis tración  Pública  Centralizada;  c) La Administración  Públi ca Descentralizada  integrada  por las Instituciones  Autónomas y las Municipalidade s; d) El Tribunal  Nacional  de Elecciones;  e) El Ministerio Público;  f)  La  Procuraduría  General  de  la  Repúbli ca;  g)  La  Procuraduría  del Ambiente;  h) La Superintendencia  de Concesiones  y Licen cias; i) El Comisionado de  los  Derechos  Humanos;  j)  La  Contraloría  General  de  la  República;  k)  La Dirección  de Probidad  Adminis trativa;  y, l) Cualquier  otro ente estatal  que  se financie con recursos públicos. La Ley  y  el  presen te  Regla mento  son  aplicables  a  los  contratos  de  obra pública,  suministro  de bienes  y servicios  y de consultoría  que como actividades materialmente  admini strativas  celebren  los Poderes  Legislativo  y Judicial  conforme a las modalidades  de su estructura  y ejecución  presupuestaria,  en el marco  de la independencia  y coordina ción de Poderes. Cada  vez  que  en  el  texto  de  este  Reglamento  se  mencione  la  palabra Administración  se  entenderá  hecha  la  referencia  a  los  órganos  anterio rmente señalados. En la celebración,  interpretación  y ejecución  de los contratos  a que se refiere  la Ley y este Reglamento se tend rá en cuenta el interés públi co."
              },
              {
                "numero": "Artículo 3",
                "texto": "Materias  excluidas.  Están  excluidos  de la aplicación  de la Ley y de este  Reglamento  los contratos  y negocios  jurídicos  a que hace  referencia  el artículo  8 de la Ley. Para  los  fines  del  numeral  1)  de  dicho  artículo,  entiénde se  por  servicios profesionales  o técnicos  los prestados  por personas  naturales  a requerimiento  de los organi smos de la Administración  Pública, centralizada  o descentralizada,  para desarrollar  actividades  relacionadas  con su funcionamiento  o administración,  que demandan  conocimientos  especializados  y que no pueden  realizarse con personal regular  y  permanente;  estos  contratos  no  generan  relaciones  de  empleo  ni indemni zaciones  por su terminación  al vencimiento  del plazo,  debiendo  suscribirse únicamen te por el tiempo necesario para  el cumplimien to de su objeto. Para  los fines  del numeral  2) del artículo previamente  citado,  se consideran materias   excluidas  las  relaciones  de  servicio  o  de  empleo  público  en  la Administración   Cent ralizada,  reguladas  por  la  Ley  de  Servicio  Civil,  y  las relaciones  de trabajo  en la  Administración  Descentralizada,  que se sujetan  a la legislación laboral. Además  del Banco Central  de Hondu ras, las entidades  públi cas que prestan servicios  financieros  a que hace  referencia  el citado  artículo  8 numeral  6), incluyen el Banco  Nacional  de Desarr ollo Agrícola,  el Fondo  Nacional  para la Produc ción y la Vivienda  y las demás  creadas  o que se  crearen  con idénticos  fines."
              },
              {
                "numero": "Artículo 4",
                "texto": "Contratos  de gesti ón de servicios  y de concesió n. Los contratos de gestión  de servi cios públicos  o de concesión  de servicios  públicos, impliqu en estos  últimos  o no la  construcción  de obras públicas,  se rigen  por la Ley de Promoción  y  Desarrollo  de  Obras  Públicas  y  de  la  Infraestructura  Nacion al, aprobada  por Decreto  283-98 del veinte  de noviembre  de mil novecientos  noventa y ocho  y su Reglamento,  sin perjuicio  de la aplicación  supletoria  de los principios generales  de  la  Ley,  incluyendo  los  de  eficien cia,  publicidad  y  transparencia, igualdad  y libre competencia  regulados  en los artículos 5, 6 y 7 de la misma. Los contratos  de concesión  del uso o aprovechamien to del dominio  públi co, como  los relativos,  entre  otros,  a aguas  nacionales, minas,  hidro carburos,  pesca  y acuicultura,  se regulan  por las leyes  especiales  relativas  a estas  materias."
              },
              {
                "numero": "Artículo 5",
                "texto": "Contratos  de orden  patrimoni al. Los contratos  de compraventa, permuta,  donación,  arrendamien to, préstamo  u otros  de contenido  patrimonial  que tenga  que  celebrar  la  Admini stración  Pública,  se  regularán  en  cuanto  a  su preparación,  adjudicación,  en  su  caso,  o  formalización  por  las  dispo siciones legales  especiales,  incluyen do las que se refieren  a la autoriza ción para contratar y a la competencia  de los funcionario s; supletoriamente  se  aplicarán,  según corresponda,  las disposiciones  pertinentes  de la Ley y del presente  Reglamen to. Lo anterior  se entiende  sin perjuicio  de las solemnidades  o requi sitos de forma, como  la comparecencia  ante Notario o inscripción  en Registros  Públicos,  para la validez  de determinados  contratos  cuando  así lo exigie ren, en su caso,  las normas especiales  del Derecho  Privado. La compra  – venta  de bienes  muebles  con las características  previstas  en el artículo 83 de la Ley, se conside ran contrato de suministro."
              },
              {
                "numero": "Artículo 6",
                "texto": "Regu laciones  especia les en tratados  o convenios internacionales.  Cuando  un tratado  o convención  internacional  o un convenio de financiamiento   externo  o  donación,  suscrito  por  el  Estado  observando  los procedimientos  de  ley,  dispusiere  normas  específicas  para  la  contratación  de obras  públicas,  servicios  de consultoría  o suministro  de bienes  o servicio s, se observarán  dichas  normas  en   los correspondientes  procedimientos  de contratación,  debiendo  aplica rse la  Ley y el presente  Reglamento  en todos  los aspectos en los que no exista in compatibilidad."
              },
              {
                "numero": "Artículo 7",
                "texto": "Definiciones.  Para  los fines  de la Ley y del presente  Reglamento, los siguien tes términos  tendrán  el significado que a continuació n se expresa: a) La  Administración:  Órganos  competentes  de  la  Administración  Pública, centralizada  o descentralizada;  también  se refiere  a los demás  organismos estatales  a que hacen  referencia  los artículos  14 de la Ley y 2 de este Reglamento,  en cuanto  desarrollen  actividades  de contratación; b) Administración  Centralizada:  El  Poder  Ejecutivo  y  sus  dependencias, incluyendo  Secretarías  de Estado  y los órganos  desconcentrados  que le están  adscritos; c) Administración  Descentra lizada:  Instituciones  autónomas  y municipalidades; d) La Ley: Ley de Contratación  del Estado; e) Órganos  responsables  de  la  contratación:  Secretarías  de  Estado, órganos  desconcentrados  u otros  órganos  de la Administración  Centralizada a quienes  por ley se les atribu ye competencia  para dicho  fin, así como  las instituciones  autónomas,  municipalidades  y los demás  organismos  estatales a que hacen referencia los artículos 14 de la  Ley y 2 párrafo segundo de es te Reglamento. f) Cotizaciones:  Procedimiento  o método utilizado  para solicitar directamente a  suplidores  potenciales,  ofertas  de  precio  para  la  compra  de  bienes  o servicios  cuyo valor  estimado  no exceda del monto previsto  para dichos efectos  en  las  Disposiciones  Gene rales  del  Presupuesto  General  de Ingresos  y Egresos de la República. g) Emergencia:  Situaciones  especiales  que requieren  atención  inmediata  y urgente,  ocasionadas  por  acontecimientos  naturales  como  inundaciones, terremotos  u otros  similares,  así como  por epidemia s, guerras  o conmoción interior  u otras  circunstancias  determinantes  de calamidad  pública,  o por cualquier  otra situación  imprevis ta y excep cional  que afecte  sustancialmente la prestación  oportuna  y eficiente  de los servicios  públicos  o la atención  de necesidades  relacionadas  con la defensa  o el orden  público,  determinando  la aplicación  del procedimiento  especial  previsto en el artículo  9 de la Ley; h) Proponen te, oferente  o licitador: Toda  persona  natural  o jurídica  que cumpliendo   los   requisitos  legales  y  reglamentarios,  participe  en  un procedimiento  de   selección   de  contr atistas  promovido  por  autoridad competente; i) Procedimientos  de contratación:  Procedimientos  de selección  de contratistas,  incluyendo  la licitación públi ca, con sus distintas  etapas  según dispone  el Título  IV, Capítulo  II de este Reglamento,  la licitación  privada,  el concurso  públi co o privado  y la contratación  directa; j) Contrato  de obra  pública:  El celebrado  por las autoridades  competentes con una o más personas  naturales  o jurídicas  para la construcción,  reforma, reparación,  conserva ción, mantenim iento,  ampliación  o demolición  de una obra o la realización  de  trabajos  que modifiquen  la forma  o sustancia  del suelo  o  del subsuelo,  a cambio  de un precio.  En especial  se comprende  la construcción  de presas,  acuedu ctos, puentes,  edificios,  carreteras,  puertos, aeropuertos,  líneas  de transmisión  eléctrica  y demás  obras  de infraestructura,  así  como  dragados,  sondeos,  correcciones  de  impac to ambiental,  inyecciones  y perforac iones  del subsuelo  u otros  análogos; k)  Contrato  de suministro:  El celebrado  por las autoridades  competentes con una persona  natural  o jurídi ca que se obliga,  a cambio  de un precio,  a entregar  uno o más  artículos,    equipos  u otros   bienes  muebles específicamente  determinados,  de una sola vez o de manera  continua da o periódi ca. También  se consideran  sumin istros,  entre  otros,  los servicios  de transporte  de bienes  o personas,  el  aseo,  higieni zación  o vigilancia  de edificios  u  otras  instalaciones  públicas,  la  adqui sición  de  seguros,  los servicios  de reproducción  elect rónica  de datos  o documentos,  la reparación o mantenimiento   de equipos,  los servicios   de alimen tación,  el arrendamiento  de equipos,  reparaciones  menores  de inmuebles  u  otras instala ciones públicas, los servicios  de publicidad,  edición  e imprenta,  la adqui sición a cualquier  título  de equipos  y sistemas  de informática,  excep to el diseño de programas,  y cualquier  otro servicio  en el que no prevalezca  el esfuerzo intelectual. l) Contrato  de  consu ltoría.  Contrato  por  el  cual  una  persona  natural  o jurídica,  a cambio  de un precio,  se obliga  a prestar  servicio  a los órganos administrativos  competentes  en la medida  y alcances  que éstos determinen,  para  efectuar  estudios  y  asesoría  técnica  espe cializada  de diversa  naturaleza,  incluyendo  diseños,  proyectos,  investigaciones  para la realiza ción de cualquier  trabajo  técnico,  coordinación  o dirección  técnica  y localización  de  obras,  preparación   de términos  de referencia  o presupues tos,  programación  o  supervi sión  técnica   de   obras,  u  otros trabajos  de similar  naturaleza  en los que predominen  las  prestaciones  de carácter  intelectual. No se consideran  contratos  de consultoría  los relativ os a la prestación  por personas   naturales  de  servicios  específicos  y  concretos  de  carácter profesional  o técnico  especiali zado, por tiempo  determinado,  de conformidad  con lo previsto  en los artículos 8 numeral  1) de la Ley y 3 de este Reglamento; m) Urgencia:  Circuns tancias  imprevistas  que,  sin  tener  la  calificación  de emergencia,  requieren  atención  expedi ta para no entorpecer  la prestación normal  de los servicios  públicos,  determinando,  en su caso,  la proceden cia de la li citación privada, según dispone el a rtículo  60 numeral  2) de la Ley; n) Licitación  Pública:  Procedimiento  de selección  de contratistas  de obras públicas  o de sumini stro de bienes  o servi cios, consis tente en la invitación pública  a los interesados  que cumplan  los requisitos previstos  en la Ley y en este Reglamento,  para que, sujetándose  a los pliegos  de condiciones, presenten  sus ofertas  por escrito,  entre  las cuales  el órgano  responsable  de la contratación  decidirá  la adjudic ación del contrato,  de  acuerdo  con los criterios  previstos  en la Ley; o) Licitación  privada:  Procedimiento  de selección  de contratista  de obras públicas  o de suministros  de bienes  o servicios,  consistente  en la invitación expresa  y  directa  a   determinados  oferentes  calificados,  en  número suficiente  para asegurar  precios  compe titivos  y en ningún  caso  inferior  a tres, a fin de que presenten  ofertas  para la contratación  de obras  públicas  o el suministro  de bienes  o servicios,  ajustándose  a las  espe cificaciones, condiciones  y términos  requeridos; p) Contratación  directa:  Procedimiento  aplicable en situaciones  de emergencia  o  en  las  demás  situaciones  de  excepción  previ stas  en  el artículo  63 de la Ley, excluyendo  los requerimientos  formales  de la licitación o el concurso; q) Concurso.  Procedimiento  consistente  en la invitación  privada  o públi ca a potenciales  interesados  para que presenten  ofertas  técnicas  y económicas para la adjudica ción de contratos  de consultoría, sujetándose  a los términos de referencia  y demás  condiciones  establecidas  por el órgano  responsa ble de la contratación; r)  Capacidad  de  ejercicio:  Aptitud  legal  para  obligarse  y  contratar  que corresponde  a las personas  naturales  mayores  de edad  no inhabilitadas  por causas  especiales  previstas  en las leyes,  o que, siendo  menores,  están habilitadas  por leyes  especiales,  y a las  personas  jurídicas  constituidas  o autorizadas  legalmen te; s)  Formalización  del contrato:  Suscripción  de un contrato  y su aprobación posterior  cuando  proceda; t) Consultor  individua l: Es aquel  profesional  especializado  que preste  sus servicios  a título  enteramente  personal  para tareas  u objetivos  específicos, sin requerir  la participación  de otro personal  profesional  o técnico; u)  Firma  consultora : Es aquella  sociedad  mercantil  o comerciante  individual, legalmente  constituida,  integrada  o que cuente  principalmente  con personal profesional  que  ofrece  servicios  de  consultoría,  asesoría,  dictamen  de expertos y servicios profesionales  de diversa índole. CAPÍTULO  II PRINCIPIOS  GENERALES  Y REGIMEN  JURÍDICO SECCIÓN  A PRINCIPIOS  GENERALES"
              },
              {
                "numero": "Artículo 8",
                "texto": "Principios  generales.  Los principios  a que se refieren los artículos  siguientes  serán observados  por la Administración  en las actividades  de contratación  sujetas a la Ley y a e ste Reglamento."
              },
              {
                "numero": "Artículo 9",
                "texto": "Principio  de  eficienci a.  De  acuerdo  con  el  principio  de eficien cia a que hace  referencia  el artícu lo 5 de la Ley, los órganos  responsables de la contratación  deberán: Selec cionar,  siguiendo  los procedimien tos y criterios  de adjudicación  de los contratos  previstos  en la Ley y en este Reglamento,  a contrat istas idóneos  que ofrezcan  las condi ciones  más convenientes  al interés  general,  teniendo  en cuenta las necesidades  que la Administración  debe  satisfacer; Planificar  y programar  a corto,  mediano  o largo  plazo, las adquisi ciones  de bienes  y servicios  o la contratación  de obras  públicas  y de servici os de consultoría, cuya  necesidad  pueda  preverse,  organizando  y ejecutando  oportunamente  los procedimientos  de contratación  y supervi sando  y controlando  la ejecución  de los contratos,  de manera  que las necesidades  públicas  se satisfagan  en el tiempo oportuno  y en las mejores  condiciones  de costo  y calidad; Integrar  la  prepara ción de  los  programas  anuales  de  contratación  o  de adqui siciones  a que hace  referencia  el párrafo  primero  del citado  artículo  5 de la Ley,  con  la  programación  presupuestaria  anual  de  cada  órgano  responsable, dentro  de los plazos  que con tal fin establ ezca la Secretaría  de Finanzas  o, en el caso  de  las  entidades  de  la  Adminis tración  Descentralizada  y  de  los  demás organismos  estatales  a que se refiere  el artículo  2 de este Reglamento,  dentro  de los plazos  que con idéntico  propósito  establezcan  sus órganos  de programación  y ejecución  presupuestaria;  dichas  previ siones  deberán  revisarse  durante  el mes de enero  de  cada  año,  luego  del  inicio  de  la  ejecución  del   correspondiente presupues to, a fin de actualizarlos  con las estimaciones  de ingresos  y de egresos finalmente aprobadas; Estructurar  los  procedimientos  de  contratación,  incluyendo  las  cláusulas reglamentarias  de  los  correspondientes  pliegos  de  condi ciones  o  bases  del concurso,  de manera  clara  y objetiva,  de forma  tal que permitan  la selección  de la oferta  más conveniente  al interés  general,  en condi ciones  de celeridad, racionalidad  y   eficiencia;  entiéndense  por  estas  últimas  las  relativas  a  la oportunidad, costo y c alidad  previstas  en el inciso  precedente; Permitir  en los procedimientos  de contratación  de acuerdo  con lo previsto  en los artículos  93, 132 y demás  aplicables  de este Reglamento,  la subsana ción de los defectos  o  errores  de  forma  o  no  sustanciales,  debiendo  prevalecer  el contenido  de las propuestas  sobre  la forma,  en la medida  que ello no implique modificación  del precio,  objeto y condi ciones ofrecidas; Incorporar  el uso de tecnologías informáticas  o telemáticas  en  la gestión  de los procedimientos  de contratación,  de modo  que se permita su simplificación  y su publicación,  incluyendo  información  sobre  las invitaciones  a licitar,  los contratos adjudicados  y el manejo  de  la  información  que debe  constar  en el Registro  de Proveedo res y Contratistas  a que hace  referencia  el artículo  34 de la Ley."
              },
              {
                "numero": "Artículo 10",
                "texto": "Principio  de  publicidad  y  transparenc ia.  La  información relacionada  con  la  actividad  de  contrat ación  administrativa,  cuyo  acceso  se garantiza  a los interesados  de acuerdo  con el artículo 6 de la Ley, incluye la referente  al inicio de los procedi mientos  de selección  de contratistas,  la nece sidad de precalificación  o de inscripción  en el Registro  de Proveedores  y Contratistas,  el acceso  al pliego  de condiciones  que ha de regir el procedimiento,  la oportunidad para cono cer el monto  y demás  aspectos  relevantes  de las ofertas  con ocasión de la apertura  de los sobres que las contienen  y la notificación  de las resoluciones que se dicten en dichos  procedimientos,  así como  cualquier  otra informaci ón que resulte  de su naturaleza.  Lo anterior  se entiende  sin perjuicio  de las características especiales  del procedimiento de  contratación directa. En observación  de la prohibición  establecida en el artículo  6 párrafo  segundo de la Ley, relativa  a la información  que por su naturaleza  se considera  reservada, los  órganos  responsables  de  la  contrat ación  están  obligados  a  mantener  en custodia  las ofertas  presentadas  y a no darlas  a conocer  sino hasta  la fecha  y hora previstas  para  la  apertura  de  los  sobres  que  las  contienen;  también  deberán abstenerse  de  proporcionar  a  los  ofere ntes  o  a  cualquier  otra  persona  que careciere  de interés  oficial,  información  verbal  o  escrita  acerca  del análisis  y evalua ción de las ofertas  y sobre  la recomendación  de adjudicación  formulada  por la Comi sión de Evaluación  a que se refiere  el artículo  33 de la Ley, hasta  antes  de la notificación de la adjudicación  del contrato."
              },
              {
                "numero": "Artículo 11",
                "texto": "Principio  de igualdad  y libre  competencia.  Los requisitos legales  y reglamenta rios cuyo cumplimien to permite  a los interesados  participar  en condi ciones  de igualdad  en los procedimie ntos de contratación,  de acuerdo  con el artículo  7 de la Ley, son los relativos  a su aptitud  para contratar,  capacidad, solven cia económica  y financiera  e idoneidad  técnica  y profesional  previstos  en los artículos  15 y 16 de la misma  y 23, 24, 28, 30,  33, 34 y 35 de este Reglamento;  los pliegos  de condiciones  deberán  excluir  condi ciones  o restricciones  no derivadas de los citados  requisi tos o de especifica ciones  objetivas  y técnicas  según  el objeto de la  contratación,  que puedan  poner  a un intere sado en posición  de ventaja respecto  de los otros,  debiendo  observarse,  en este último  caso,  lo dispues to en el artículo  103 de este Reglamento. Los métodos  objetivos  de evaluación  y comparación  de las ofertas  a que hace referencia  el  citado  artículo  7 párrafo  último  de la Ley, son los previstos  en los artículos  51, 52, 53, 61 y 62 de la Ley  y 135, 139, 157, 163, 164 y 165 de este Reglamento,  según  corresponda. La aplicación  de  este  principio  no  impedirá  la  inclusión  de  márgenes  de preferencia  nacional  para la comparación  de ofertas  cuando  concurran  oferentes nacionales  y extranjeros,  según  disponen  los artículos  7 y 53 de la Ley  y  128 de este Reglamento."
              },
              {
                "numero": "Artículo 12",
                "texto": "Información  reserva da.  Para  los fines  de la prohibi ción a que se refiere  el párrafo  segundo  del artículo  6 de la Ley, se conside ra información  que puede   colocar  a  un   oferente  en  posición  de  ventaja  respecto  de  otro,  la relacionada  con el conoci miento  anticipado,  previo al inicio  oficial del procedimiento,  de  cualquier   dato  relev ante  relati vo  al  objeto  y  condiciones especiales  de contratación,  la divulgación del contenido  de cualquier  oferta  antes del acto oficial  de su apertura  y cualqui er otra información  que produzca  el efecto anormal  indicado. Además  de la información  de acceso  confidencial a que hace  referencia  el párrafo  arriba  citado,  tampoco  podrán  divulgarse  otros  documentos  o datos  que puedan  menoscabar  intereses  comerciales  legítimos  de  los  oferentes  o  que impliquen  competencia  desleal  y,  por  consiguiente,  se  consideren  de  acceso confiden cial, según  disponga  el correspondiente  pliego  de condiciones."
              },
              {
                "numero": "Artículo 13",
                "texto": "Reciprocidad.  De acuerdo  con el principio de recip rocidad  a que se refiere  el párrafo segundo  del artículo  7 de la Ley, los oferentes  extranjeros podrán  participar  en procedimientos  de contratación  en las mismas  condiciones en las que puedan hacerlo los nacionales  en los países  de origen  de aquéllos. SECCIÓN  B RÉGIMEN JURÍDICO"
              },
              {
                "numero": "Artículo 14",
                "texto": "Contratos  de Derecho  Administrativo.  Teniendo  en cuenta el régimen  de Dere cho Administrativo  de las contrataciones  de obras  públi cas, suministro  de bienes  y de servicios  de consultoría,  según  dispone  el artículo  3 de la Ley, las normas de dicho ordenamiento se aplicarán  en el siguiente  orden: a) Constitución de la Repúbli ca; b) Instrumentos internacionales relat ivos a la contratación  administrativa; c)  Ley de Contratación  del Estado  y demás  normas  legales  relativas  a la contratación  administrativa; d) Ley General  de la Administración  Pública,  normas  legales  relativas  a la administra ción finan ciera y demás  regulaciones  legislativas  relacionada  con la actividad  administrativa; e) El presente Reglamen to; f) Los demás  Reglamentos  especiales  que se dicten  en materias  relacionadas con la contratación  administrativa; g) El pliego  de condi ciones  o bases  del concurso que rijan cada  procedimien to de contratación."
              },
              {
                "numero": "Artículo 15",
                "texto": "Aplicación  supletoria  del Derecho  privad o.  Solamente  en ausencia  de disposi ciones  administrativas  expresas  se podrán  aplicar  de manera supletoria  dispo siciones  pertinentes  del Derecho  privado, según  dispone  el artículo 146 de la Ley."
              },
              {
                "numero": "Artículo 16",
                "texto": "Jurisprudencia  administrativa  y principios  generales  del Derecho.  Lo   dispuesto  en  el  artículo  14  no  excluye  la  aplica ción  de  la jurisprudencia  admini strativa  y de los principios  generales  del Derecho  Público,  de acuerdo  con lo dispuesto  en el artículo  7 de la Ley General  de la Administración Pública."
              },
              {
                "numero": "Artículo 17",
                "texto": "Posibilidad  de arbitraje.  La sujeción  de los contratos  a que se  refiere  el  artículo  14  precedente  a  la  jurisdic ción  de  lo contencioso  - administrativo,  no excluye la posibilidad  de pactar  el sometimiento  a arbitraje  de los conflic tos  de  carácter  técnico  o patrimonial  que surjan  de su ejecución,  de acuerdo  con lo dispuesto  en los artículos  27, 31, 84 y demás  aplicables  de la Ley de  Conciliación  y  Arbitraje,  aprobada  por  Decreto  161-2000  de  diecisiete  de octubre  de dos mil. No podrá  someterse  a  arbitraje,  en  todo  caso,  el  ejercicio  de  potestades públicas  como  las de imponer  multas  o declarar la resolución  de los contratos  por incumplimiento  del   contratista,   por  ser  estas  materias  no  susceptibles  de transacción  al  tenor  de  lo  dispuesto  en  el  artículo  29,  inciso  6)  de  la  Ley anteriormente  citada;  ello se entiende  sin  perjuicio  de su impugnación  ante la jurisdicción  contencio so - administrativa. CAPITULO  III DISPOSICIONES COMUNES"
              },
              {
                "numero": "Artículo 18",
                "texto": "Requisitos  de  la  contratación.  La  suscripción  de  los contratos  está sujeta  a la determinación  de la competencia  de los funcionarios  y a la comprobación  de la  capacidad,  solvencia  económica  y finan ciera e idoneidad técnica  y profesional  del contratista  particular;  la decisión  de contratar  deberá tomarse  observando  lo previsto en el artícu lo 26 de la Ley  y 37 y 38 de este Reglamento. SECCION  A COMPETENCIA PARA CONTRATAR"
              },
              {
                "numero": "Artículo 19",
                "texto": "Administración  Centralizada.  Los  Secretarios  de  Estado están  facultados,  de  conformidad  con  los  artículos  11  y  12  de  la  Ley,  para adjudicar  los contratos  a que se refiere  el artículo  2 de este Reglamento  y para celebrarlo s,  dentro  del   ámbito  de  su  respectivo  ramo,  con  sujeción  a  los procedimientos  de selección  de contratistas  y demás  requisitos  previstos  en la Ley y  en este Reglamento. Los funcionarios  que ejerzan  la dirección  superior  de los órganos desconcen trados  adscritos  al  Poder  Ejecutivo  tienen  competencias  similares, cuando  así lo dispongan  las leyes que los crearen  u otras  disposiciones  legales especiales;  en defecto  de  disposiciones  legales  expresas,  el Presidente  de la República  o  los  Secretari os  de  Estado  podrán,  median te  Acuerdo  emitido  al efecto,  delegar  en los titulares  de los órganos  descon centrados  que les estuvieren adscritos,  la facultad  para adjudicar  y celebrar  contratos  hasta  los límites  de precio que en cada  caso  se establezcan. De manera  similar,  los Secretarios  de Estado  podrán  delegar  en los Gerentes Administrativos  de cada  ramo  facultades  para adjudi car y celebrar  contratos  que por su cuantía  no requieran  de licitac ión pública;  esta delegación  deberá  basarse en la conveniencia  del servicio, incluyendo  la simplificación  de trámites administrativos;  el Acuerdo  de delegación  deberá  ser suficientemente  motivado."
              },
              {
                "numero": "Artículo 20",
                "texto": "Institucio nes Autónomas.  Los funcionarios  que ejerzan  la representación  legal  de  las  instituc iones  autónomas,  a  título  de  Directores, Secretarios   Ejecutivos,  Presidentes  o  Gerentes,  según  corresponda,  tienen competencias  similares  a las previstas  en el párrafo  primero  del artículo  anterior; no obstante,  corresponde  a las Juntas  o Consejos Directivos  de estas institucio nes: a) Adjudicar  contratos  de mayor  cuantía cuyos  montos  estén  comprendidos  en los límites  que  dispongan  las Disposic iones  Generales  de los respectivos presupues tos anuales; b) Autorizar  a los funcionarios  a que se refiere  el párrafo  primero  de este artículo  para suscribir  los contratos  previstos en el  literal anterior  o cuando dispo siciones  legales  especiales  así lo dispusieren; c)  Aprobar  los contratos  celebrad os por los citados  funcionarios  cuando  su monto  exceda de la cantidad  que anual mente se fije con tal propósito  en las  Dispo siciones  Generales  del  Presupuesto  General  de  Ingresos  y Egresos  de la República,  requisito  sin el cual estos  contratos  no podrán surtir  efectos; d) Delegar,  mediante  resolu ción motivada,  en los titulares  de órganos  con competencia  regional  propios  de  su  estructura  administrativa,  o  en  los órganos  de gestión  administrativa,  la facultad  para adjudicar  y suscribir contratos  hasta  el monto  que con tal propósito establecerán  durante  el mes anterior  al inicio  de cada  ejercicio  fiscal."
              },
              {
                "numero": "Artículo 21",
                "texto": "Municipalidades.  Los Alcaldes  Municip ales son competentes  para  adjudicar  y  celebrar  los  contratos  que  interesen  a  las municipalidades, con las excep ciones  y modalidades  siguientes: a) Corresponde  a la Corporación  Municipal adjudicar  los contratos  cuyo  monto o trascendencia  esté comprendida  en lo que disponga  el respectivo  plan de arbitrios,  aprobado  anualmente  por este órgano  colegiado; b) Corresponde  igual mente a la Corporaci ón Munic ipal autorizar  al Alcalde Municipal  para  la suscripc ión de los contratos  a que se refiere  el inciso anterior  y para aprobarlos  una vez suscritos; el Acuerdo  de aprob ación será necesario  para que estos  contr atos puedan  surtir  efectos; c)  Corresponde  al Alcalde  Muni cipal informar  a la Corpo ración  Municipal,  en la sesión  inmediata  siguiente,  sobre  los contratos  adjudi cados y celebrados  no comprendidos  en los literales  anteriores. En ejercicio  de su autonomía,  las Corporaciones  Municipales  podrán  dictar reglamentos  especiales  en el marco  de las atribuciones  previstas  en los artículos 11 numeral  2), literal  b) y 12 numeral  2) de la Ley."
              },
              {
                "numero": "Artículo 22",
                "texto": "Poder  Legislativo,  Poder  Judicial  y otros  entes.  La competencia  para  contratar  en  los  casos  previstos  en  el  artículo  2,  párrafo segundo  de  este  Reglamento,  correspon de  a  los  Presidentes  de  los  Poderes Legislativo  y Judicial. La compe tencia  de los demás  entes  públi cos previstos  en el citado  artículo  corresponde  a los funciona rios que ejercieren  la dirección  superior de los demás  organi smos allí previstos,  observando  lo dispuesto  en el artículo  14 de la Ley. SECCION  B CAPACIDAD DE L OS CONTRATISTAS"
              },
              {
                "numero": "Artículo 23",
                "texto": "Capacida d. Sin perjuicio  de las prohibi ciones  e inhabilidades establecidas  en los artículos  15 y 16 de la Ley, la capacidad  de ejercicio  de las personas  naturales  o jurídicas,  nacionales  o extranjeras,  interesadas  en contratar con  la  Administración,  se  acreditará  mediante  los  documentos  relativos  a  su personalidad,  de acuerdo  con las reglas  siguientes: a) Si fuere  sociedad  mercantil mediante  el testimonio  de la escritura  pública  de constitución  o modifi cación,  en su caso, inscrita en el Registro  Públi co de Comercio; b) Si fuere  una persona  jurídica  diferente,  con el documento  de constitución  o estatutos  aprobados  por  autoridad  competente,  en  el  que  consten  las normas  que regulen  su actividad,  inscri tos, en su caso,  en el Registro  que corresponda; c)  Si  fuere  comerciante  individual  mediante  el  testimonio  del  instrumento público  donde  cons te  su  declaración  como  tal,  inscrito  en  el  Registro Público  de Comercio; d) Si  se  tratare  de  una  persona  individual  dedicada  al  ejercicio  de  una profesión  u  oficio,  sin ser comerciante  individual,  mediante  su tarjeta  de identidad  o pasaporte  si fuere  extranjero; e) Si fuere  una socied ad mercantil  extranjera,  median te certifica ción de la resolución  del Poder  Ejecutivo  acreditando  su autorización  para ejercer  el comercio  en Honduras  y su inscripción  en el Registro  Público  de Comercio, sin perjuicio  de cuanto  dispusier en sobre  el particular  convenios internacionales  suscritos  por  el  Estado  o  convenios  de  financiamien to externo; f) Quienes  comparezcan  en represen tación  de sociedades  mercantiles  u otras personas  jurídicas,  acreditarán  poder  suficiente  observando  las formalidades  de ley."
              },
              {
                "numero": "Artículo 24",
                "texto": "Sociedades  extranjeras.  No obstante  lo dispuesto  en el literal e)  del  artículo  anterior,  cuando  así  lo  disponga  el  pliego  de  condi ciones,  las sociedades  extranjeras  podrán  presentar  ofertas  con  la  sola  presentación  del documento  o documentos  que acrediten  su constitución  legal  en el país de origen, autenticados  por el respectivo  Consu lado Hondureño,  debiendo  cumplir  con el requisito a que se refiere dicho li teral antes  de que se produzca  la adjudica ción. Lo anterior  se  entiende  sin  perjuicio  de  la  obliga ción  de  inscripción  en  el Registro  de Proveedores  y Contratistas,  en cuyo  caso  la admi sión de la solicitud de inscrip ción estará  condi cionada  al cumpl imiento  posterior  del requi sito indicado en el literal  e) del artículo  anterio r."
              },
              {
                "numero": "Artículo 25",
                "texto": "Presentación  previa.  Salvo  supuestos  de modificación, sustitución  o comprobación,  no será necesario  acompañar  con las ofertas  o en procedimientos  de precalifi cación,  los documentos  previstos  en los literales  a), b), c), e) y f) del artículo  23, cuando  consta ren en el Registro  de que trata el Título  III, Capítulo  I del presente  Reglamen to. En estos  casos,  la presentación  del certificado  o constan cia de inscripción producirá los efectos p robatorios  correspondientes."
              },
              {
                "numero": "Artículo 26",
                "texto": "Casos  excepcionalmente  calificados.  Para  los  fines  del párrafo  segundo   del artículo  21 de la Ley, se entiende  por “casos excepcionalmente  calificados”  aquellas  situaciones  en las que se requieran  bienes o servicios  con urgencia  para no entorpecer  la prestación  normal  de los servicios públicos  o cuando  se produzcan  situaciones  de emergencia  conforme  dispone  el artículo  9 de la Ley, siemp re que dichos  bienes  o servi cios sean  suministrados  por proveedores  extranjeros  con califica ciones  técnicas  especiales  sin tener sucursales  o  agentes  autorizados  en  el  territorio  nacional,  por  lo  que,  previa invitación,  podrán  presentar  ofertas  directamente  desde su país de origen;  en estos  casos  no será requerida  la acredit ación de su personalidad  y solvencia. Para  los efectos  del párrafo  anterior  se consideran,  entre  otros,  el suministro por  sus  fabricantes  de  repuestos  para  equipos  altamente  especializados  o  la prestación  de  servicios  de  mantenimien to  de  los  mismos  o  la  prestación  de servicios  igualmente  especializados  de carácter  científ ico o técnico. Corresponde  a las autoridades  superiores  de los órganos  responsables  de la contratación  calificar  estas  circunstanci as,  mediante  resolu ción debidamente motivada,  previo  dictamen  de  la  Asesoría  Legal,  autorizando  en  su  caso,  la correspondiente  invitación  para  la  presentación  de  oferta;  cuando  así  ocurra deberá  informarse  a la Direc ción  de Probidad  Administrativa  y a la Contraloría General  de la República  dentro  de los cinco días hábiles  siguien tes a la adopción de la decisión correspondiente."
              },
              {
                "numero": "Artículo 27",
                "texto": "Agentes,  representan tes o distribuidores.  Cuando  se trate de proveedores  extranjeros  de bienes  o servicios que fueren  representados  en los procedimientos  de  contratación  por los agentes,  representantes  o distribuidores que hubie ren constituido  en el territorio  nacional,  de acuerdo  con las dispo siciones legales  sobre  la materia,  corresponderá  a estos últimos  acreditar  su personalidad, solven cia, idoneidad  y representación,  incluyendo  la disponi bilidad  de talleres  de mantenimiento,  repuestos,  personal  técnico  y  demás  facilidades   que  fueren requeridas  para el cumplimiento  del contrato."
              },
              {
                "numero": "Artículo 28",
                "texto": "Prohibiciones  de contratar.  Las prohibiciones  o inhabilidades para contratar  previstas  en el Artículo  15 de la Ley se evaluarán  y  aplicarán de manera  automá tica por los órganos  responsables  de la contratación  y subsistirán durante concurran las circun stancias  que las determinen. Para  los fines  del artículo  16 de la Ley, los funcionarios  o empleados  públi cos que  por   razón   de  sus  cargos  intervie nen  directa  o  indirectamente  en  los procedimientos  de   contratación  son  aquellos  que  tienen  participación  en  la precalifica ción de los oferen tes, la evaluación  de las propuestas,  la adjudica ción o la suscrip ción de los contratos,  así como  los que participen  en la preparación  de especifica ciones,  planos,  diseño s, pliegos  de condi ciones  o términos  de referencia para un procedimiento  de contratación  en particular. Con los mismos  fines,  por mandos  superiores  de las Fuerzas  Armadas  se entienden  los  cargos  de  Jefe  del  Estado  Mayor  Conjunto,  Comandantes  del Ejército,  Fuerza  Aérea  y Fuerza  Naval  y los Comandantes  y Sub Comandantes  de unidades militares. La prohibi ción de contratar prevista  en el Artículo  15 numeral  8) de la Ley, se entiende  limitada  al procedimiento  de contratación  de que se trate."
              },
              {
                "numero": "Artículo 29",
                "texto": "Declaraci ón  jurada.  La  declaración  jurada  que  deberán presentar  los interesados  en contratar  con la Administración,  para  acreditar  que no están  comprendidos  en ninguna  de las prohibiciones  o inhabilidades  previstas en los artículos  15 y 16 de la Ley, conforme  dispone  el artículo  18 de la misma, deberá  ser otorgada  por quien  ejerza representación  suficiente,  debiendo  su firma ser autenticada  por Notario."
              },
              {
                "numero": "Artículo 30",
                "texto": "Acreditación  de requisitos: Los oferentes  deberán  presentar, junto  con  su  propuesta,  la declaración  jurada  a que hace  referencia  el artículo anterior,  y en caso  de que el oferente resul tare adjudi catario,  deberá  presen tar las correspondientes  constancias  acreditando,  entre  otros,  lo siguiente:  (a) No haber sido  objeto  de  sanción  administrativa  firme  en  dos  o  más  expedientes  por infracciones  tributarias  durante  los últimos  cinco  años;  (b) No haber  sido objeto  de resolución  firme  de  cualquier  contrato  celebrado  con  la  Administraci ón;  (c) Encontrarse  al día en el pago  de sus cotizaciones  o contribu ciones  al Instituto Hondureño  de Seguridad  Social,  de conformidad  con lo previsto  en el artículo  65 párrafo  segundo,  literal  b) reform ado de la Ley del Segu ro Social. Dichas  constancias  deberán  ser  exped idas  por la  Dirección  Ejecutiva  de Ingresos,  Procuraduría  General  de  la  República  y  el  Instituto  Hondureño  de Seguridad Social u otras au toridades  competentes. Asimismo  el pliego  podrá  disponer  la obligación  del oferente,  si fuere  sociedad mercantil,  de acreditar  para los fines  de los artículos  15 numeral  7) y 16 de la Ley, la  compo sición  de  su  capital,  median te  certificación  expe dida  por  el  órgano societario  correspondiente. El órgano  responsable  de la contratación  también  requerirá  información  a la Oficina  Normativa  de  Contratación  y  Adquisi ciones  acerca  de  la  prohibición establecida  en el numeral  5) del citado artí culo 15 de la Ley."
              },
              {
                "numero": "Artículo 31",
                "texto": "Consorcios.  De acuerdo  con lo previsto  en el artículo  17 de la Ley, la  Administración  podrá contratar  con consorc ios, entendiéndose  por éstos las uniones  temporales  de empresas  que sin constituir  una nueva  persona  jurídica se organi zan para participar  en un  procedi miento  de contratación  y, de resultar adjudicatarias,  para suscribir  y ejecutar  el contrato,    con los derechos  y obligaciones  que ello  comporta,  incluyendo  eventual es responsabilidades  ante terceros. En  tales  casos  deberá  acreditarse  ante  el  órgano  respon sable  de  la contratación  el acuerdo  o convenio  sin requerir  escritura  públi ca,  por el cual se formaliza  el consorcio,  incluyendo  su objeto, las obligaciones  de las partes,  su participación  y su relación  con el órgano  licitante;  en caso de  resultar  adjudicatario, deberá  designarse  mediante  poder  mancomunado  un  representante  o gerente único.  También  se  acreditará  la  capacidad  de  ejercicio  de  cada  miembro  del consorcio,  así como  la solven cia económica  y financi era y la idoneidad  técnica y profesional  de este último,  observando  lo  dispuesto  en los artículos  23, 33 y siguientes  de  este Reglamento;  dicha  solvencia  e idoneidad  se podrá  acreditar mediante  la conside ración  conjun ta  de  las  credenciales  de  cada  uno  de  los miembros. Cuando  así ocurra,  de resultar  adjudicatario  el consorcio,  el contrato  será suscrito  por quienes  ejerzan  la representación  legal  de cada  una de las empresas participan tes, las que, conforme  dispone  el citado artículo  17 de la Ley, quedarán obligadas  solidariamente  ante la Administración,  sin perjuicio  de la acreditación  del representante o apoderado úni co previ sto en el párrafo  anterior. Los conso rcios durarán  como  mínimo,  el tiempo  necesario  para la ejecu ción del contrato,  hasta  su extinción  y liquidación."
              },
              {
                "numero": "Artículo 32",
                "texto": "Contratos  nulos.  Los contratos  suscritos  con personas  que carezcan  de capa cidad de ejercicio  o que estuvieran  comprendidos  en cualquie ra de las prohibi ciones  o inhab ilidades  a que se refieren los artículos  15 y 16 de la Ley, serán  nulos  y deberá  procederse  a su liquidación  con determinación  de la responsabilidad  solida ria a que hace  referencia  el artículo  19 de la misma. Para  los fines  de la ejecución  temporal  del contrato  prevista  en el párrafo segundo  del citado  artículo  19, se entende rá por autoridad  superior  competente,  la que tuviere  facultades  para  adjudicarlo;  la  resolución  que  se  dicte  para  la continua ción excepcional  de su ejecución  expresará  su motivo  y será comunicada de inmediato  a la Contraloría  General  de la República  y a la Dirección de Probidad Administrativa. Corresponde  al órgano  respon sable de la contratación  declarar  la nulidad  de estos  contratos,  debiendo  comunicarse  lo procedente  a la Procuraduría  Gene ral de  la  Repúbli ca  para  el  ejercicio  de  la  acción  de  resarcimiento  de  daños  y perjuicios  a que se refiere  el citado  Artículo  19 de la Ley; las municipalidades tomarán  acciones  con el mismo  propósito. SECC IÓN C SOLVENCIA  E IDONEIDAD  DE LOS CONTRATISTAS"
              },
              {
                "numero": "Artículo 33",
                "texto": "Solvencia  económica  y financiera.  La  solvencia  económica y financie ra a que se refiere  el artículo  15 de la Ley se acreditará  por los medios siguientes,  según  proceda: a) Informes  financieros  personales  y constancias  de instituciones  financieras, si se tratare  de personas  naturales, cuando así fuere requerido; b) Balance  general  y  estado  de  resultados  debidamente  auditados  por contador  públi co  independiente  o  firma  de  auditoria,  si  se  tratare  de personas  jurídicas  o de comerciantes  individuales; c)  Declara ción  relativa  al  volumen  global  de  negocios  y  a  las  obras, suministros,   servicios  o trabajos  realizados  durante  los últimos  cinco  años o durante  un plazo  mayor  si así fuere requerida."
              },
              {
                "numero": "Artículo 34",
                "texto": "Idoneidad  técnica  en contratos  de obra  pública. Tratándose  de contratos  de obra pública,  la idoneidad  técnica  y profesional  a que se refiere el Artículo 15 de la Ley, se acreditará por los medios siguientes: a) Información  del  personal  directi vo  y  profesional  de  la  empresa  con  su correspondiente  hoja de vida,  con espe cial referencia  a los responsables  de las obras; b) Información  de las obras  de carác ter público o priva do ejecutadas  durante los cinco  últimos  años,  con indicación  de sus presupuestos,  características y lugares  de ejecución,  acompañando  actas de recepción  o referencias  de los propie tarios de las  obras; c)  Información  de la maquinaria,  materia l, equipos  técni cos e instalaciones  de que dispondrá el interesado, indicando estado y propiedad; d) Relación  del  personal  profesi onal  y  técnico  de  que  disponga  para  la ejecución  de las obras y su experiencia,  indicando  si forma  o no parte  de los cuadros  permanentes  del contratista; e) Existencia  de obliga ciones  pendientes  o futuras  que puedan  competir  con la ejecución  normal  de las obras  que se proyecta  ejecutar; f) Capa cidad administrativa  disponible; g) Juicios  o reclamaciones  pendientes  durante  los últimos  cinco  años  con motivo  de contratos  anteriores  o en ejecución; h) Los demás requisitos  objeti vos relacionados  directamente  con la contratación  que dispusie ren los documen tos de precalifica ción de acuerdo con los  modelos  o  instructivos  preparados  por  la  Oficina  Normativa  de Contratación  y Adquisiciones."
              },
              {
                "numero": "Artículo 35",
                "texto": "Idoneidad  técnica  en los contratos  de suministro.  En estos casos,  la idoneidad  técnica  y profesional  se acredita rá con los medios  siguientes, según pro ceda: a) Información  de los suministros  efectuados  durante  los cinco  últimos  años, indicando  su importe  y carác ter público  o privado,  acompañando documentos  acreditativos  de los mismos; b) Descripción  del  equipo  técni co,  medios  de  investigación  y  talleres  y facilidades  de  mantenimiento,  en su caso,  así como  de los sistemas  de control de calidad; c)  Muestras,  descripciones  o fotografías  de los bienes  a suministrar,  en la medida  que  se  estimen  indispensabl es  y  de  acuerdo  con  criterios  de razonabilidad  y proporcionalidad; d) Documentos  o  declaración  acreditativa  de  los  registros  oficiales  de  los bienes,  como  los  referentes  a  productos  farmacéuticos,  agroquímicos, veterinarios  u otros,  según  proceda; e) Certificaciones,  en su caso,  de organi smos enca rgados  del control  de calidad  de  los  bienes,  con  referencia  a  especificaciones  o  normas preestablecidas; f) Juicios  o reclamaciones  pendientes  durante  los últimos  cinco  años  con motivo  de contratos  anteriores  o en ejecución;"
              },
              {
                "numero": "Artículo 36",
                "texto": "Idoneidad  técnica  en contratos  de consultoría.  En estos casos  la idoneidad  técnica  y profesional  se acreditará  tomando  en consideración los  conocimientos  técnicos  o profesional es, eficiencia,  experiencia  y fiabilidad  de los intere sados  y del personal  profesional  propue sto para la prestación  de los servicios,  lo que podrá  acreditarse  con los  siguientes  medios,  según  fuere  el objeto  del contrato: a) Información  del  personal  directi vo  y  profesional  de  la  empresa  con  su correspondiente  hoja de vida y en particular  de las personas  responsables de la ejecución  del contrato; b) Información  documentada  de los princ ipales  servicios  o trabajos  realizados por el consultor o por el personal  profesional  propuesto,  durante  los últimos cinco  años  o durante  un plazo  mayor si así fuere  requerido,  con indica ción de  sus  fechas,  actas  de  recepción,  montos  y  beneficiarios  públicos  o privados; c)  Información,  en su caso,  de equipos  técni cos,  instalaciones  o sistemas  de control  de  calidad  de  que  se  disponga  para  la  ejecución  del  contrato, considerando  la naturaleza  de los servicios; d) Juicios  o reclamaciones  pendientes  durante  los últimos  cinco  años  con motivo  de contratos  anteriores  o en ejecución; e) Los demás requisitos  objeti vos relacionados  directamente  con la contratación  que dispusieren  los documen tos de precalifica ción, en su caso, de  acuerdo  con  los  modelos  o  instructivos  preparados  por  la  Oficina Normativa  de Contratación  y Adquisi ciones. SECC IÓN D REQU ISITOS PREV IOS AL INICIO  DE LOS PROCEDIM IENTOS DE CONTRATACIÓN"
              },
              {
                "numero": "Artículo 37",
                "texto": "Requ isitos  previos.   Con carácter  previo  al inicio  de un procedimiento   de contratación,  la Administración,   por medio  del órgano responsable  de  la  contratación  deberá  acreditar  el  objeto  del  contrato,  la necesidad  que se pretende  satisfacer y el fin público  perseguido  y contar,  según corresponda,  con los estudios,  planos,  diseños o especifica ciones  gene rales y técnicas  debidamen te concluidos  y actua lizados  en función  de las necesidades  a satisfacer,  así como  con la programación  total y las estimaciones  presupuestarias. Para  ello deberán  tenerse  en cuenta  los  objetivos  y prioridades  de los planes  y programas  de desarrollo  o de inversión  públi ca, de corto,  mediano  o largo  plazo, los respec tivos planes  operativos  anuales  y los objetivos,  metas  y previsiones  del Presupues to General  de Ingresos  y Egresos de la República  o de los demás presupues tos del sector  público  que correspondan. Para  determinar  el  procedimiento  de  contratación  se  tendrá  en  cuenta  lo previsto  en los artículos  24 y 25 de la Ley."
              },
              {
                "numero": "Artículo 38",
                "texto": "Expedien te de cont ratación.  Adoptada  la decisión inicial  de contratación,  mediante  resolución  interna  que  dictará  al  efecto  el  órgano responsable  de la contratación  o el titular  de la unidad  técnica  en quien  se deleg ue esta facultad,  según  dispone  el  artículo  51 de este Reglamento,  se procederá  a preparar  los pliegos  de condiciones  de la licitación,  las bases  del concurso  o los documentos  de precalifica ción, cuando  correspondan;  estos  documentos  y los demás  a que hace  referencia  el artículo  anterior,  formarán  parte  del expe diente de contratació n;  a  este  último  se  agregarán  las  demás  actuaciones  hasta  la formalización  del contrato, así como  la relación  del personal  de supervisión  o de los medios  o recursos  técnicos  de que se disponga  para verificar  su cumplimiento; si se tratare  de obras  públicas que requieren  evalua ción de impac to ambiental  y la correspondiente  licencia,  deberá  constar  acreditado  este requisito. La custodia  del expediente,  que podrá  constar de varios  tomos,  estará  a cargo de la unidad  técnica  que se designe. Luego  de  la  adjudicación  del  contrato  se  formará  un  expediente  con  las incidencias  que  resulten  de  su  ejecu ción,  observándose  en  lo  pertinente  lo dispuesto  en los párrafos  anteriores. SECC ION E FINANC IAMIENTO  DE LOS CONTRATOS"
              },
              {
                "numero": "Artículo 39",
                "texto": "Asignaci ón presup uestaria.  La decisi ón inicial  debe rá indicar expresamente  los  recursos  presupuesta rios  con  los  que  se  atende rán  las obligaciones  derivadas  de la contratación.  Excepcionalmente  podrá  darse  inicio  a un procedimiento  de contratac ión sin que conste  la aprobación  presupuesta ria del gasto  pero el contrato  no podrá  suscribir se sin el cumplimiento  de este requisito; en el pliego  de condiciones  o en los términos  de referencia,  según  proceda,  se advertirá  de   esta  circunstancia  y  se  indicará  que  la  adjudicación  queda rá condi cionada a su cumplimiento. Lo dispue sto en el párrafo  anterior  se entiende  sin perjuicio  de modalidades  de contratación  en  las que se requiera  finan ciamiento  de los contratistas,  debiendo observarse  lo previsto  en el  artículo  29 de la Ley. También  se entenderá  sin perjuicio  de cualquier  otra modalidad  relacionada  con créditos  externos  vinculados a la suscripción  previa  de los contratos,  según  dispusieren  los correspondientes convenios  de finan ciamiento  externo suscritos y aprobados  de conformidad  con la legislación de crédito público. Cuando  hubiere  de ejecutarse  un contrato  por más de un período  presupuestario, se  indicará   esta  circunstancia  en  la  decisión  inicial,  debiendo  tomarse  las previsiones  necesarias  para atender  en su momento  el pago  de las obligaciones correspondientes."
              },
              {
                "numero": "Artículo 40",
                "texto": "Nulidad  por falta de presupuesto.  El incumplimie nto de lo previsto  en  el artículo  anterior  determina rá la nulidad de los contratos;  si ello ocurre,  la responsabilidad  administrativa,  civil o penal  de los funcionarios  que hubieren  decidido  la contratación  o que  por acción  u omisión  hubieren  podido inducir  a  ella,  será  determinada  según  las   circunstancias  del  caso  y  en observación  de las normas  legales  sobre  la materia."
              },
              {
                "numero": "Artículo 41",
                "texto": "Pagos  al contr atista. Los pagos  a los contratistas  se harán  de acuerdo  con las modalidades  previstas  en cada  contrato,  observando  los artículos 28, 73, 91 y 96 de la Ley y los corr espondientes  de este Reglamento. El pago  de intereses  a que se refiere  el artículo  28 párrafo  segundo  de la Ley se calcula rá exclu sivamente  sobre  el monto facturado  que se pagara  con retraso. Para  estos  fines,  la Oficina  Normat iva de Contratación  y Adquisiciones determinará  mensualmente,  en consulta  con el Banco  Central  de Honduras,  la tasa promedio  para operaciones  activas  vigente  en el sistema  bancario  nacional. Deberá  hacerse  constar  en  el  expedien te  cualq uier   acción  u  omisi ón  del contratista  presentando  los documentos  de cobro  en forma  incorrecta,  incompleta o con demora,  o cualquier  otra conducta  que le fuere  imputable  y que causare el retraso  en los pago s, según  dispone  el citado artículo  28, párrafo  tercero;  así mismo  deberá  hacerse  constar  cualquier  retraso  imputable  a la Administración."
              },
              {
                "numero": "Artículo 42",
                "texto": "Fiscalización  del  gasto.  La  fiscaliza ción  del  gasto  público originado  por la contratación  será ejercida  por la Auditoría Interna, sin perjuicio  de las funciones  de  control  presupuestario  que  corresponden  a  la  Secretaría  de Finanzas  y de las atribuciones  de control  a posteriori  de la Contraloría  General  de la Rep ública. En ejercicio  de sus atribuciones,  los citados  organi smos podrán  examinar  o fiscalizar los expedien tes de contratación. TÍTULO  II ASPECTOS INST ITUCIONALES CAPÍTULO  I OFIC INA NORMATIVA  DE CON TRATACIÓN  Y ADQU ISICIONES SECC IÓN A NATURALEZA  Y COMPETENCIA"
              },
              {
                "numero": "Artículo 43",
                "texto": "Aspectos  generales . La Oficina  Normativa  de Contratación  y Adquisiciones,  adscrita  a la Comisión  Presiden cial de Modernización  del Estado, tiene  el carácter  de órgano  técnico  y consultivo  de la Administr ación  en materia de contratación  administrativa;  con tal carácter, además  de llevar  el Registro  de Proveedo res y Contratistas,  realizará  los estudios  que se consideren  necesarios en el ámbito  de su competencia,  para  prepa rar y dictar  las normas,  circulares, manuales  de procedimientos,  modelos  de contratos  o de pliegos  de condicione s, manuales  de  precalificación  de  contratistas  u  otros  documentos  de  carácter general,  con el objeto  de desarrollar,  simplificar,  mejorar  u homogenei zar los sistemas  de contratación  admini strativa,  tanto  en sus aspectos  operacionales  o de procedimiento  como  en los relativos  a aspect os técnicos  y económicos, coordinando  actividades  y prestando  aseso ría y capacitación  a los organismos  del sector  público;  asimi smo,  realizará estudios  periódicos,  para preparar  y proponer al  Poder  Ejecuti vo  fórmulas  para  la  revisión  de  precios  en  la  contrataci ón administrativa."
              },
              {
                "numero": "Artículo 44",
                "texto": "Atribuciones . Además  de las atribuciones  establecidas  en el artículo  31   de  la  Ley,  también  corre sponden  a  la  Oficina  Normativa   de Contratación  y Adquisiciones: a) Llevar el Registro de Contratos; b) Informar a los órganos  responsables de  la contratación,  a su solici tud, sobre la  existen cia  de  causas  que  determinen  la  prohibi ción  de  contratar  de acuerdo  con lo previsto  en los artículos  15 y 16 de la Ley; c)  Resol ver  sobre  la  declarac ión  de  dicha  prohibi ción  cuando  se  hubiere instruido  un expediente  a tal efecto; d) Realizar  estudios  sobre  bienes  y servicios  de utilización común  y formular normas  y  procedimientos  para  sistematizar  este  tipo  de  adquisi ciones, procurando  posibles  ventajas de economía a escala; e) Establecer  criterios  uniformes  y homogéneos  para la formulación  de planes anuales  de contratación  y adqui siciones  en el sector  públi co; f) Preparar  y elevar  a la Secreta ría del Despacho  Presiden cial un informe anual  de  sus  actividades,  a  más  tardar  en  el  mes  de  febre ro  del  año inmediato  posterior,  y los demás  informes que fueren requeridos; g) Velar  por el cumplimiento  de la Ley y de este Reglamento,  así como  de las demás  normas  relativas  a la contratación  administrativa; h) Cumplir  con cualquier  otra atribu ción que le confie ran las disposiciones vigentes."
              },
              {
                "numero": "Artículo 45",
                "texto": "Otros  Aspectos . El resultado  de los estudios  y análisis del comportamiento  de precios  de bienes  y servi cios a que se refiere  el artículo  31 numeral  6)  de  la  Ley,  será  comun icado  anualmen te  a  los  organismos  de  la Administración,  con anticipa ción suficiente  para su consideración  en la preparació n de sus proyectos  de presupue sto, para lo cual se tendrá  en cuenta  el calendario  de  las  actividades  previstas  con  tal  propósito  por  la  Secretaría  de Finanzas. De manera  similar  se comunica rán a la Secretaría  de Finanzas  los estudios para  actualizar   los  montos  que  servi rán  de  referencia  para  determinar  los procedimientos  de contratación  a que se refiere  el numeral  7) del citado artículo; estos  últimos  serán  incluidos  en  el  proyecto  de  Disposiciones  Generales  del Presupues to General  de Ingresos y Egresos de la Repúbli ca. SECC IÓN B ORGAN IZACIÓN  Y ESTRUCTURA"
              },
              {
                "numero": "Artículo 46",
                "texto": "Estructura  interna.  La Oficina  Normativa  de Contratación  y Adquisiciones  estará  a cargo  de quien  nombre  el Presidente  de la República  a propuesta  del Secretario  Ejecutivo  de la Comisión  Presiden cial de Modernización del Estado;  reportará  a la  dirección  y coordinación  de esta última  y, funcionará con  el  mínimo  de  personal  requerido  para  el  cumplimiento  eficiente  de  sus funciones, su organi zación se e stablecerá  en el reglamento  interno  que se dicte. SECC IÓN C COM ITE CONSULTIVO:  ATRIBUCIONES,  INTEGRACIÓN  Y FUNCIONAM IENTO"
              },
              {
                "numero": "Artículo 47",
                "texto": "Atribuciones.  El Comité  Consultivo  a que hace  referencia  el artículo  30  de la Ley, ejercerá  funciones  de asesoría  a la Oficina  Normativa  de Contratación  y   Adquisiciones,  correspondiéndole  la  evaluaci ón,  con  carácter previo  a su aproba ción, de las  normas,  manuales  de procedimientos  y modelos tipo  de  pliego  de  condi ciones,  modelos  de contratos  y  manuales  para precalifica ción de contratistas,  así como  de las fórmulas  para revisión  de precios en  la  contratación  administrativa.  Los  documentos  serán  aprobados  por   la Secretaría  Ejecutiva  de la Comisión  Presidencial  de Modernización  del Estado, con  excepción  de las fórmulas  de revisión de precios  que serán  aprobadas  por Acuerdo  del Presidente  de la República  por medio  de la Secretaría  del Despacho Presiden cial."
              },
              {
                "numero": "Artículo 48",
                "texto": "Integración.  Para  los fines  de su integración,  el Presidente  de la Repúbli ca, mediante  Acue rdo que emitirá  por medio  de la citada  Secretaría  de Estado,  designará  a los representantes  de la propia  Secre taría del Despacho Presiden cial y de las de Finanzas,  Salud  y Obras  Públicas,  Transporte  y Vivienda, así  como  del  Fondo  Hondureño  de  Inversión   Social;  designará  asimismo, representantes  suplentes  que asistirán  en caso  de ausencia  o  impedimento  del respectivo  titular.  Los representantes  de la Cámara  Hondureña  de la Industria de la Construcción,  el Consejo  Hondureño  de la Empresa  Privada,  el Colegio  de Ingenieros   Civiles  de  Honduras  y  la  Cámara  Hondureña  de  Empresas  de Consultores,  serán  designados  a propuesta  de estos  organismos.  La designación durará  tres años  pudiendo  ser desig nados  para períodos  sucesiv os; los representantes  podrán  ser sustituidos  por motivo  de renun cia o por cualquier  otra razón  calificada  y  en  ningún  caso  tendrán  la  consideración  de  empleados  o funcionarios  públicos,  debien do abstenerse  de intervenir  en cualquier  asun to que implique  un conflicto  de interés. Cuando  fuere  necesario,  por  la  naturaleza  específica  de  determinadas materias,  la Oficina  Normativa  de Contratación  y Adquisi ciones  podrá  convocar  a otros  organismos  públicos  o privados  para que  se integren  al Comité  Consultivo."
              },
              {
                "numero": "Artículo 49",
                "texto": "Funcionamiento.  El Comité  Consultivo  sesionará ordinaria mente una vez al mes y extrao rdinariamente  cuando  fuere  convocado  por su  Presidente;  ejercer á  estas  funciones  el  representante  de  la  Secretaría  de Finanzas;  el Director  de la  Oficina  Normativa  de Contratación  y Adqui siciones ejercerá  las  funciones  de  Secretario.  Si  así  resultare  conveniente,  el  Comité Consultivo  podrá  acordar   la  constitución  de  comisiones  de  trabajo,  debiendo someter  al pleno  sus conclusiones.  Los representa ntes propietarios  podrán ser acompañados  de sus respectivos  suplente s, quienes  no tendrán  derecho  a voto. La constitución  del quórum,  el régimen de adopción  de sus recomendaciones  y de  convo catoria  y celebración  de sus sesiones,  se ajustará  a lo previsto  en el Título  Final,  Capítulo  Primero,  de la Ley General  de la Admin istración  Públi ca."
              },
              {
                "numero": "Artículo 50",
                "texto": "Recomen daciones.  Las recomendaciones  del Comité Consultivo,  en ejercicio  de la competencia  que la Ley le atribuye,  deberán  emitir se dentro  de los  dos  meses  siguientes  a  la  fecha  de  la  sesión  en  que  fueron comunicados  los  correspondien tes asuntos  para su respectiva  evalua ción; este plazo  podrá  prorrogarse  por  una  vez  si  las  circunstancias  así  lo  ameritan; transcurrido  dicho  plazo  y su prórroga  sin que se hubiera  adoptado  recomendación sobre  un tema  específico,  podrá  procederse  a su aprobación  según  lo establece  el artículo  47 del presen te Reglamento. CAPÍTULO  II ÓRGANOS  RESPONSABLES  DE LA CONTRATACIÓN"
              },
              {
                "numero": "Artículo 51",
                "texto": "Órgano  responsable  y delegación.  Los órganos responsables  de la contratación  son aque llos cuyos  titulares  tienen  atribu ciones para adjudicar  o suscribir  los contratos  según  disponen  los artículos  11, 12, 14 y 32 de la Ley; la prepa ración,  adjudicación,  ejecución  y liquida ción de los contratos se desarrollarán  bajo su dirección,  obse rvándose  las normas,  manuales  y demás instrumentos  a que se refiere  el artículo 47 de este Reglamento. Las unidades  técni cas  especializadas  en  quienes  se  pueden  delegar  los procesos  técnicos  de contratación  según  dispo ne el artículo  32 de la Ley son las Gerencias  Administrativas  o las Unidades  Ejecutoras;  estas  Unidades  deberán presentar  informes  mensuales  o cuando  fueren  requeridos,  a los Secretarios  de Estado  o a los titulares  de los  demás  organismos  a que hacen referencia  los artículos  11 y 14 de la Ley, acerca  de la ejecución  de los contratos."
              },
              {
                "numero": "Artículo 52",
                "texto": "Órganos  contralores.  La Dirección  de Probidad Administrativa  será notificada  de los procedimientos  de contratación  para los fines previstos  en  el  Artículo  40  de  la  Ley  contra  el  Enriquecimiento  Ilícito  de  los Servidores  Públicos,  reformado  por Decreto 93-92 de veintinue ve de mayo  de mil novecientos  noventa  y dos. La Contraloría  General  de la República  ejercerá  las funciones  de fiscalización  que le corresponden  duran te las etapas  de ejecución  y liquida ción de los contratos,  sin perjuicio  del examen,  en cualquier  momento,  de los expedientes  de contratación, en ejercicio de sus atr ibuciones legales. Lo anterior  se entiende  sin perjuicio  del control  preventivo  de la ejecución  del presupues to de acuerdo con la legisla ción sobre la materia. Para  todos  los efectos  de la Ley y del presente  Reglamento,  la mención  a la Dirección  de Probidad  Administrativa  y a la Contraloría  General  de la República, en éste y en artículos  posteriores  de este Reglamento,  se entenderá  aplicable  en tanto  entre  en vigencia  la Ley del Tribunal  Superior  de Cuentas,  en cuyo caso se estará a lo que disponga esta última."
              },
              {
                "numero": "Artículo 53",
                "texto": "Comisión  de evaluación . Para  cada  procedi miento de contratación  el titular  del órgano  respon sable de la contratación  designará  una Comisión para el anális is y evaluación  de las ofertas,  la cual será integrada  en la forma  prevista  por el artículo  33 de la Ley y deberá  incluir un representante  de la Procuraduría  General de la República. En la Comisión  participará, en la medida  de lo posible, con voz y voto,  un representante  de la Procuraduría  General  de la República. Estas  Comisiones  cumplirán  su  función  con  apego  a  la  Ley,  al  presente Reglamento  y  al  pliego  de  condiciones  correspondiente;  se  pondrá  especial diligen cia en el cumplimiento  de la obligación  de confidencialidad  prevista  en el párrafo  segundo  del artículo  6 de la Ley. Los integrantes  de la Comisión  Evalu adora deberán  poseer  amplia  experiencia, ética,  conocimiento  y capa cidad en el tema  que están  calificando,  y seguirán  los procedimientos  y criterios  previamente  establecidos  en el pliego  de condiciones. El órgano  responsable  de la contratación  podrá,  a su vez, designar  una Sub- comisión  integrada  por personal  calificado  que reúna  los requisitos  indicados  en el párrafo  anterior,  la cual se encargará  del examen  preliminar  de los documentos. TÍTULO  III REGISTRO  DE PROVEEDORES  Y CONTRATISTAS  Y REGISTRO DE CONTRATOS CAPÍTULO  I REGISTRO  DE PROVEED ORES Y CONTRATISTAS SECC IÓN A DISPOS ICIONES GENERALES"
              },
              {
                "numero": "Artículo 54",
                "texto": "Finalidad   y  Naturaleza.  El  Registro  de  Proveedores  y Contratistas,  dependiente  de la Oficina  Normativa  de Contratación  y Adquisiciones,  tiene  por finalidad: a) Facilitar  el conocimiento  de los interesados  en contratar  con los organismos estatales; b) Tener  conocimiento  de la  informac ión relevante  sobre  la ejecución  de los contratos que fueron adjudicados; c)  Agilizar  y simplificar  los procedimientos  de contratación. El procedimiento  de inscripción  se sujetará  a principios  de simplificación  en los trámites y gratuidad  de la inscripc ión, la cual no causará  tasa alguna. Para  los  fines  de  inscripción  de  los  interesados  el  Registro  operará  con secciones  diferenciadas  para los contratistas  de obras públicas,  suministros  o servicios  de consultoría."
              },
              {
                "numero": "Artículo 55",
                "texto": "Funciones.  Son  funciones  del  Registro  de  Proveedores  y Contratistas: a) La inscrip ción de los interesados  que lo soliciten,  previa  acreditación  de  los requisitos  previstos  en la Ley y en este Reglamento; b) La emisión  de las constancias  o certificados  de inscripción,  con los efectos previstos  en la Ley y en este Reglamento; c)  La custodia  de los documentos  aportados  por los interesados,  a cuyo efecto  se llevará  un expediente  de cada contratista que fuere inscrito; d) La anota ción en el expediente  de cada  contratista  de las incidencias  que resulten  de la  ejecuc ión de los contratos  que les fueren  adjudicados,  de acuerdo  con  lo  previsto  en  los  artículos  35  de  la  Ley  y  68  de  este Reglamento; e) La actuali zación periódica de l os datos  de los contratistas  inscritos; f) La  facilitación  de  la  información  sobre  los  contratistas  que  estuvieren inhabilitados  para contratar  con la Administración,  o sobre su historial  de cumplimiento  de  contratos  anteriores,  cuando  fuere  requerida  por  los órganos  responsables  de la contratación;"
              },
              {
                "numero": "Artículo 56",
                "texto": "Registros  en Organismos  Descentralizados . Se sujetarán  a los principios y regulaciones  del presente  Capítulo,  los Registros  de Proveedores  y Contratistas  que   se  establez can  en  los  organi smos  de  la  Admini stración Descentralizada,  según  dispone  el  artículo  34 de la Ley, en lo que se refiere  a contratos  que  por  su  naturaleza  o  características  sean  de  su  competencia exclusiva, en cuyo  caso estos  últimos  deberán  operar  en forma  coordinada  con el Registro  centralizado  a  cargo  de  la  Unidad  Normativa  de   Contratación  y Adquisiciones,  debiendo  intercamb iarse la información  relevante. Será  necesaria,  en todo caso,  la inscripción  en el Registro  Centralizado  a que se refiere  el artículo  54 anterior."
              },
              {
                "numero": "Artículo 57",
                "texto": "Falta  de inscripción . Si un interesado  en participar  en un procedimiento  de contratación  no estuvie re inscrito  previamen te en el Registro, podrá  presentar  oferta  siempre que solicite su inscripc ión a más tardar  el día inmediato  anterior  a la fecha  prevista  para dicho  acto,  quedando  condi cionada  su participación  a la inscripción,  la cual será necesaria  para su consideración  a los efectos  de la adjudica ción del contrato. En tal caso, el interesado  debe rá acompañar  con su oferta  los documentos  e información  a  que  se  refieren  los  literales  a)  al  h)  del  artículo  60  de  este Reglamento,  debiendo  acompañar  además  constan cia  de  presentación  de  su solicitud de inscripción  en el Registro. Lo dispuesto en este artículo  no excluye  la precalifi cación  de los contratistas, en  los  casos  en  que  fuere  requerida  de  acuerdo  con  la  Ley  y  el  presente Reglamento."
              },
              {
                "numero": "Artículo 58",
                "texto": "Excepcio nes. No será necesaria  la inscri pción de proveedores  de bienes  al detalle,  entend iéndose  por éstos  los bienes  de uso común  ofrecidos  normalmente  en el comer cio o por artesanos,  cuya  adquisi ción, en razón  de su precio,  no requiere  de licitación  formal. Tampoco  será necesaria  cuando  se trate de otros  contratos  que no requier en licitación o concurso  formal,  en atención  a sus presupuestos,  según  dispongan  las Dispo siciones  Generales  del Presupuesto  General  de Ingresos  y  Egresos  de la República,  o cuando  se trate de  contratos  de servi cios profesionales  o técnicos prestados  por personas  naturales. Lo dispuesto  en  los  párrafos  anteri ores  no  excluye  la  inscripción  de  los potenciales  oferentes  en listas  que, con carácter  informativo,  podrán  llevar  las Secretarías  de Estado  o los demás organi smos a que hace  referencia  el artículo  2 de este Reglamento. SECC ION B PROCEDIMIENTO  DE INSCRIPC ION"
              },
              {
                "numero": "Artículo 59",
                "texto": "Solicitud  de inscripción . La inscripción  se hará a solicitud  de los interesados,  debiendo  acredi tar los requisitos  previstos  en el artículo  siguiente. A tales  efectos,  la Oficina  Normativa  de Contratación  y Adqui siciones  facilitará formularios  modelo  con la información  requerida,  incluyendo  las especialidades  o áreas  de actividad  a que se refiere  el artículo  34 de la Ley. No podrá  denegarse una solicitud de inscripción  cuando  por cualquier  causa no estuvieren  disponibles dichos  formularios,  siempre  que se acompañare  la documentación  e información requerida. Sin  perjui cio  de  las  diferentes  especialidades  o  áreas  de  actividad,  los requisitos  de inscripción  serán  similares  para todos  los interesados."
              },
              {
                "numero": "Artículo 60",
                "texto": "Requisitos .  Para  fines  de  inscripción  se  acreditarán  los requisitos  siguientes: a) Personalidad,  nacionalidad  y poder  de representación  según  disponen  los artículos 23 y 24 de este Reglamento; b) Solven cia económica  y financiera,  de acuerdo  con el artículo  33 de este Reglamento; c)  Declara ción jurada  haciendo  constar que el interesado  no se encuentra comprendido  en ninguna  de las circun stancias  inhabilitantes  previstas  en los  artículos  15  y  16  de  la  Ley,  y  certificación  del  órgano  societario correspondiente,  en su caso,  indicando  la composición  del capital  social; d) Idoneidad  técnica  y profesional,  según  disponen  los artículos  34, 35 y 36 de este Reglamento; e) Especialidad  o áreas  de actividad; f) Dirección  completa  del  estable cimiento  principal  o  de  sus  sucursales, incluyendo  teléfono,  fax, correo  elect rónico,  apartado  postal  u otros  medios para remitir  información; g) Licen cias de representantes,  agentes  o distribuidores  de casas  comerciales extranjeras,  en su caso; h) Inscripción  en el Colegio  profesional  correspondiente,  cuando  proceda; i) Otros  datos  relevantes  que se requieran  en los formularios  de inscripción."
              },
              {
                "numero": "Artículo 61",
                "texto": "Documentos.  Para  fines  de  inscripción  será  suficiente  la presentación  de  fotocopias  de  los  documen tos  acreditativos,  las  cuales  serán archivadas  en el expediente  correspondiente;  para la presentación  de fotocopias se  estará  a  lo  dispuesto   en   el  artículo  53  de  la  Ley  de  Procedi miento Administrativo."
              },
              {
                "numero": "Artículo 62",
                "texto": "Resoluci ón de las solicitudes . Si la solicitud de inscripción no cumpliere  con los requisitos  indicados,  la Oficina  Normativa  de Contratación  y Adquisiciones  requeri rá al interesado  para que subsane  la omisión o prese nte los documentos que faltaren en el plazo que se señale. Si la  información  y  los  documentos  presentados  estuvieren  conformes  con  lo previsto  en la  Ley y en este Reglamento,  se procederá  a la inscripción  en el Registro,  asignándose  un  número  y exten diéndo se constancia  de inscripción  al interesado."
              },
              {
                "numero": "Artículo 63",
                "texto": "Plazo.  El plazo  para la inscrip ción será de diez días hábiles contados  a partir  del día siguiente  al de la presentación  correcta  de la información requerida;  este  plazo  podrá  prorrogarse  por  cinco  días  adicionales  si  fuere necesaria  la verificación  de la información  proporcion ada."
              },
              {
                "numero": "Artículo 64",
                "texto": "Inscripción.  La  inscripción  se  hará  de  acuerdo  con  la información  proporcionada  por  los  intere sados,  acreditando  su  espe cialidad  o área de actividad,  incluyendo,  en su caso, los bienes  o servicios  cuya distribución, venta  o prestación  forme  parte  de su giro comercial. Estas  áreas  serán  determinadas  por la Oficina Normativa  de Contratación  y Adquisiciones   oyendo   la   o pinión  del  Consejo   Consu ltivo,   considerando  la naturaleza  o características  técnicas  de las obras  o servicios  de consultoría  que normalmente  son requeridos  por la  Adminis tración,  así como  de los diferentes bienes o servicios. Con los fines  anteriores  se tendrá  en cuenta  lo dispuesto  en el artículo  54 párrafo  final  de este Reglamento."
              },
              {
                "numero": "Artículo 65",
                "texto": "Capacidad  de ejecución.  La capacidad  de ejecución  de los contratistas  de obras  públicas  o de servi cios de consultoría,  en relación  al monto de los proyectos  o de los estudios  requeri dos, se evaluará  en los procedimientos de precalificación,  según  corresponda. SECC IÓN C EFECT OS"
              },
              {
                "numero": "Artículo 66",
                "texto": "Excepción  de  acreditación  posterior  de  requisitos .  De acuerdo  con lo previs to en los artículos  36 párrafo  segundo  de la Ley y 25 de este Reglamento,  la inscripción  en el Registro  de Proveedores  y Contratistas  exime  de presentar  en los procedimientos  de contratación  a los que concurra el interesado, los documentos  relativos  a su personalidad  y poder  de representa ción, bastando  la presentación  de la constancia  de  inscrip ción,  acompañada  de una declaración expresa,  suscrita  por  quien  ejerza  la  representación  legal  del  contratista,  con facultades  suficientes,  relativa  a la vigen cia de los datos  que consten  en el mismo. En el supuesto  de que se hubie re producido  alguna  modifica ción o sustitución de cualquier  dato que conste  en el Registro,  deberá  hacerse  constar  en la indicada declaración.  En tal caso,  deberá  presenta rse en el procedimiento  de que se trate los documentos  correspondientes  relativos  a la modificación  o sustitución. Toda  modificación  o sustitución  en los referidos  datos  deberá  comunicarse  al Registro  de Proveedores  y Contratistas  a más tardar  diez días hábiles  después  de que hubie re ocurrido;  de  igual manera  deberá  comunicar se la concurrencia  de cualquiera  de las circunstancias  inhabilitantes  para contratar  con la Administración;  de no hacerlo  los contratistas  inscritos  serán  responsables  de las consecuencias  que derivan  de su incumplimiento."
              },
              {
                "numero": "Artículo 67",
                "texto": "Comprobación  de  Datos.  No  obstante  lo  dispues to  en  el artículo   anterior,  en  los  procedimientos  de  precalifica ción  se  requerirá  la comprobación  de  los  datos  referentes  a  la  idoneidad  técnica  y  profesional  y solven cia económica  y financiera  de los interesados,  de acuerdo  con lo previsto  en el artículo  36 párrafo  segundo  de la Ley; también  se requerirá  la comprobación  de cualquier  otro dato sustancial  previsto en los manuales de precalificación. Asimismo,  el órgano  responsable  podrá,  en cualquier  otro procedimiento  de contratación,  requerir  la comprobación  de cualquier  información  sustancial  que constare  en el Registro  antes  de resolver  sobre  la adjudicación;  cuando  así ocurra, se requeri rá a los interesados  para que presenten  la información  solicitada  en el plazo  que al efecto  se señale. Lo anterior  se entie nde sin perjuicio  de que en las licitaciones  de  suministro  el  pliego  de  condiciones  pueda  requerir  información específica  para  acreditar  la  solven cia  económica  y  financie ra  y  la  idoneidad técnica  y profesional  de los oferentes."
              },
              {
                "numero": "Artículo 68",
                "texto": "Informes.  Las  Gerencias  Administrativas  o  las  Unidades Ejecutoras  de Proyectos  de las Secretarías  de Estado,  según  corresponda,  y los órganos  que desempeñen  estas  funciones  en los organismos  de la Administración Descentralizada  o en los demás  organismos  públicos  sujetos  a la Ley, enviarán informes  resumidos  parciales  y finales  a la Oficina  Normativa  de Contratación  y Adquisiciones  acerca  del cumplimiento  de las obligaciones  de los contratistas  o proveedores,  incluyendo,  en su caso,  las multas  u otras  sanci ones que  fueren aplicadas,  así como  las modificaciones  o prórrogas  de los contratos, impugna ciones  y  sus  resultados  y  cualquier  otro  dato  relevante  relativo  a  la ejecución  de los contratos.  Para  tales  efectos  se utilizarán formularios  preparados por la Oficina  Normativa  de Contratación  y Adquisiciones. Dicha  información  se incluirá  en el expediente  de cada  contratista  o prove edor y se  procesará  en el sistema  informático  para ser tenido  en cuenta  en futuros procesos  de contratación,  para lo cual los órganos  responsables  de la contrataci ón requerirán  informes  a la Oficina  Normativa  de Contratación y Adquisi ciones. De los citados  informes  se remitirá copia  al contratista. Si el contrato  hubiere  sido celebrado  con un consor cio, las anotaciones  que procedan  se harán  a cada  uno de los contratistas  que lo constituyan."
              },
              {
                "numero": "Artículo 69",
                "texto": "Validez.  La constancia  de inscripción  será válida  por tres años a partir  de  su expedición;  antes  del término  de este plazo  podrá solicitarse  su renovación  por períodos  similares,  actualizándose  la información  prevista  en este Reglamento. SECC IÓN D CANCELACIÓN,  DENEGAC IÓN Y SUSPENSIÓN"
              },
              {
                "numero": "Artículo 70",
                "texto": "Cancelac ión. La inscripción  en el Registro  se cancelará  en los casos  siguientes: a) Cuando  el interesado  no solicite  su renova ción al término  del plazo previs to en el artículo  69 de este Reglamento; b) Cuando,  con posterioridad  a la inscripción,  constare  eviden cia de que el interesado  se  encuen tra en cualquiera  de las circunstancias  inhabilitantes para contratar  previstas  en los numerales  1), 2) y 3) del artículo  15 de la Ley; c)  Cuando  se estable ciere que el interesado  presentó  información  falsa, mediando  dolo o malicia; d) Cuando  constare  acreditado  que  el  interesado  incumplió  dos  o  más contratos   anteriores,  determinando  su  resolu ción,  de  acuerdo  con  lo previsto en el artículo 15 numeral 5) de la Ley; e) Cuando  se  comprobare  el  entendimiento  malicioso  entre  dos  o  más oferentes  en una licitación. La cancelación  del  Registro  no  es  excluyente  de  la responsabilidad  que proceda."
              },
              {
                "numero": "Artículo 71",
                "texto": "Denegación  y  suspensión .  No  procederá  la  inscripción cuando  conste  que el interesado  se encuentra  en cualquiera  de las inhabilidades previstas  en los  artículos  15 y 16 de la Ley o cuando  no acreditare satisfactoriamente  los requisitos  previstos  en el artículo  60 de este Reglamento. La  inscripción  se  suspenderá  por  el  tiempo  necesario  cuando  conste acreditada  cualquiera  de las circunstanci as previstas  en los numerales  2), 4), 5), 6), 7) y  8) del artículo  15 de la Ley, o en los casos  a que hacen referencia  los artículos  139 y 140 de la misma."
              },
              {
                "numero": "Artículo 72",
                "texto": "Impugnación.   Para   los   fines  previstos  en  los  artículos anteriores,  la Oficina  Normativa  de Contr atación  y Adquisi ciones  resolverá  previa audiencia  del interesado,  sin perjuicio  de los recursos  legales  que procedan. CAPITULO  II REGISTRO DE  CONTRATOS"
              },
              {
                "numero": "Artículo 73",
                "texto": "Registro . La Oficina Normativa  de Contratación  y Adquisiciones  tendrá  a su cargo  el Regist ro de Contratos  para permitir  el exacto conocimiento  de los que hubie ren celebrado  los organismos  de la Administración Centralizada  y Descentralizada. Las muni cipalidades  y los demás organismos del sector  público  a que hace referencia  el artículo  14 de la Ley, llevarán  sus propios  Registros,  manteniéndo se la debida  coordina ción con el anterior."
              },
              {
                "numero": "Artículo 74",
                "texto": "Contenido.  En  el  Registro  de  Contratos  se  inscribirá,  al menos,  la información  siguiente: a) Copia certificada del  contrato; b) En  su  caso,  las  modificaciones,  prórrogas  del  plazo  de  ejecución  o  la resolución  del contrato; c)  Multas o sanciones i mpuestas al contratista. d)  Su terminación normal o anormal. No será necesaria  la anotación  de los contratos  de menor  cuantía, entendiéndose  por  éstos  los que  por  su  monto  no  requieran  de  licitación  o concurso.  Tampoco  se anotarán  los contratos  no regulados  por la Ley."
              },
              {
                "numero": "Artículo 75",
                "texto": "Remisión  de datos.  Los órganos  responsables  de la contratación  remitirán  a la Oficina  Normativa  de Contratación  y Adqui siciones, dentro  de los treinta  días siguientes  a su formalizaci ón, una copia  certificada  de cada  contrato  para su correspondiente  inscripción. Si se tratare  de contratos  de suministro,  en el caso  previsto  en los artículos  145 y 148 de este Reglamento,  será suficiente  certificación  de la resolución  por la que se adjudi ca el contrato  y una copia  certificada  de la orden  de compra  o pedido  al exterior  que se emita. Los datos  a que se refiere  el artículo 68 de este Reglamento  también  se anotarán  en la inscripción  de cada  contrato."
              },
              {
                "numero": "Artículo 76",
                "texto": "Publicidad  y  efectos  Los  datos  del  Registro  podrán  ser consultados  por  los  órganos  administrativos  que  mostraren  interés  y  por  los órganos  contralores  del Estado;  también  estarán  disponibles  para los particulares que acredi ten interés.  Estos  datos  constituirán  el soporte de las estadísticas  sobre contratación del sector público. Para  los  fines  previ stos  en  el  artículo  35  párrafo  segundo  de  la  Ley,  los contratistas  de obras  remitirán  copia  de los contratos  a la Cámara  Hondureña  de la Industria  de la Construcción."
              },
              {
                "numero": "Artículo 77",
                "texto": "Fines  presupuestarios.  Con  fines  de  ejecución  y  control presupues tario, una copia certifi cada de cada contrato  será remitida  por el órgano responsable  de  la  contratación  a  la  Dirección  General  de  Presupuesto  de  la Secretaría  de Finanzas,  dentro  de los treinta días siguientes  a su formaliza ción; una  copia  adicional   será  registrada  en  las  Gerencias  Administrativas  de  las correspondientes  Secretarías de Estado. Las instituciones  descentralizadas,  municipalidades  y los demás  organi smos públicos  previstos  en  el  artículo  14  de  la  Ley,  procederán  al  registro  de  los contratos  celebrados  en sus respectivos  órganos  de ejecución  y control presupues tario, con fines  simila res a los previamente indicados. TITULO  IV PROCEDIMIENTOS  DE CONTRATACIÓN CAPITULO  I DISPOS ICIONES GENERALES"
              },
              {
                "numero": "Artículo 78",
                "texto": "Requisitos  generales.  El inicio de cualquiera de los procedimientos  de contratación  previstos  en la Ley, está sujeto al cumplimiento de los requisi tos indicados  en este Capítulo;  para ello deberá  haberse  autorizado  la contratación  correspondiente,  según  disponen  los artículos  26 de la Ley y 37 y 38 de este Reglamento. Cuando  se trate de la ejecución  de proyec tos o programas  complejos  deberá elaborarse  un  plan  general  de  adquisi ciones,  incluyendo  los  bienes,  obras  o servicios  que se han de requerir  y las fechas  en que deban  estar  disponibles,  a fin de programar  eficientemente  los procedimientos  de contratación. Entiéndese  por proyectos  o programas  complejos  aquellos  para cuya  ejecución se requiere  la celebra ción de diversos contratos en función del fin perseguido. SECC IÓN A SUM INISTRO"
              },
              {
                "numero": "Artículo 79",
                "texto": "Programación  de adquisiciones . Los órganos  responsables de la  contratación,  por medio  de las Gerencias  Administrativas,  en coordinación con  las  unidades   administrativas  requirentes,   programarán  con  anticipaci ón suficiente  la adquisi ción de los bienes  necesarios  para satisfacer  las necesidades del servicio,  así como  para abastecer  los almacenes  de bienes  consumibles  o de uso continuo,  como  medicinas,  equipo  médico  - hospitalario,  materiales  de oficina, repuestos  u otros  similares. Para  los fines  anteriores,  las unidades  administrativas  directamente interesadas  presentarán  a la Gerencia  Administrativa  del órgano  responsable  de la contratación,  sus requerimientos  de compra,  utilizando formularios  preparados  con ese objeto  por la Unidad  Normativa  de Contratación  y Adquisi ciones.  La compra innece saria de bienes  hará incurrir en  responsabilidad  al requirente. Lo dispue sto en el párrafo  anterior  se entiende  también  en relación  con los órganos  que  desempeñan  la  función  de  las  Gerencias  Administrativas  en  la Administración  Descentralizada  o en los demás  organismos  a que hace  referencia el artículo  2 de este Reglamento."
              },
              {
                "numero": "Artículo 80",
                "texto": "Requerimiento  de compra.  Los requerimientos  de compra  a que  hace   referencia  el  artículo  anterior  deberán  reunir,  como  mínimo,  los siguientes  requi sitos: a) Descripción  de los bienes  o servicios  requeridos,  incluyendo especifica ciones  técnicas,  sin referen cia a marcas  o modelos  especí ficos, salvo  que se  trate de la adquisición  de materiales  para mantenimiento  o repuestos  de equipo  ya existen te; lo anterior se entiende  sin perjuicio  de lo dispuesto  en el artículo  103 de este Reglamento; b) Necesidades a satis facer con el suministro; c)  Fundamen to, en su caso, de las razones  que justifiquen  la adquisición  de bienes  con características  especiales,  diferentes  de los que comúnmente  se coticen  en plaza  o se  fabriquen  en el país o que signifiquen  restringir  la concurrencia  de los oferentes  por su elevada  calidad  y tecnología; d) Estimación del costo de los  bienes  o servicios  requeridos; e) Codifi cación contable y partida presupuesta ria que se afectará con el gasto; f) Plazo  en que se requiera  el suministro, incluyendo,  si se estima  oportuno, plazos  para entregas  sucesivas;  y g) Los demás datos que se estimen necesarios."
              },
              {
                "numero": "Artículo 81",
                "texto": "Presentac ión anticipada . Los requerimientos  de compra  se presentarán  con anticipación  suficiente  para facilitar  la adqui sición de los bienes o servicios  en  el  tiempo  oportuno,  de  manera  que  no  se  afecte  la  actividad administrativa  o la prestación  de los servicios  públicos. Con  estos  mismos  fines,  los  órganos  responsables  de  la  contratación prepararán  planes  de contratac ión, ajustados  a la naturaleza  de sus actividades  y teniendo  en cuenta  los créditos  autori zados  en el correspondiente  presupue sto. SECC IÓN B OBRA PÚBLICA"
              },
              {
                "numero": "Artículo 82",
                "texto": "Actuacio nes previas.  La contratación  de obras  públicas será precedida  de las siguientes  actuaciones: a) Factibilidad  técnica  y económi ca, acreditada  con los estudios correspondientes  cuando  el caso  lo amerite; b) Planos  de la obra a ejecutar  y sus principales  características,  o descripción técnica  de los trabajos  cuando  su naturaleza  lo amerite; c)  Presupues to general  que comp renda  la estimación  de todos  los costos  y gastos; d) Estimación del plazo de ejecución total o por etapas; e) Fuente de finan ciamiento, inclu yendo  la disponi bilidad  presupuestaria; f) Disponibilidad  de  los  inmuebles  necesarios,  incluyendo  su  expropiación cuando  fuere  requerida; g) Evalua ción  de  impacto  ambiental  cuando  fuere  requerido  y  licencia ambiental,  en su caso; h) Las demás que se estimen necesarias."
              },
              {
                "numero": "Artículo 83",
                "texto": "Obras  Completas.  Los proyectos  deberán  referirse necesariamente  a obras  completas,  entend iéndose  por éstas  las susceptibles  de ser entregadas  al uso general  o al servi cio correspondiente  una vez concluidas, sin perjuicio  de las ulteriores  ampliaciones  de que puedan  ser objeto.  Las etapas  o secciones  a que se refieren  los artículo  70 y 147 numeral  4) de la Ley tienen  esta califica ción. Los proye ctos relativos  a reforma,  reparación  o mantenimiento  de obras  ya existentes,  deberán  comprender  todos  los trabajos  necesari os para lograr  su fin. Sin estos  requi sitos no podrán  aprobarse  los proyectos,  ni el gasto  que represente su ejecución;  en estos proyectos  podrán  reducirse  las actuaciones  y requisitos previstos  en el artículo  82 precedente,  siempre  que puedan  definirse  y valorarse las obras  que comprende. SECC IÓN C CONSULTORÍA"
              },
              {
                "numero": "Artículo 84",
                "texto": "Requisitos  previos.  La contratación  de servicios  de consultoría  será  precedida  de  las  bases  del  concu rso  y  de  los  términos  de referencia  correspondientes,  además  de la  disponibilidad  presupuestaria. CAPITULO  II LICITAC IÓN PÚBLICA SECC IÓN A DISPOS ICIONES GENERALES"
              },
              {
                "numero": "Artículo 85",
                "texto": "Inicio.  Cumplidos  los requisitos  previos  de contratación,  según disponen  los artículos  37, 38 párrafo prime ro,  39, 80 y 82 de este Reglamento,  el procedimiento  de licitación  pública  se iniciará con la prepa ración  del pliego  de condi ciones  y  concluirá  con  la  adjudicación  y  formalización  del  contrato,  sin perjuicio  de la precalificación  de los interesados  cuando  se trate de contratos  de obra públi ca. Será  requerida  licitación  públi ca  para  la  contratación  de  obras  públicas  o suministro  de  bienes  o servicios  cuando  su monto  estimado  esté dentro  de las cantidades  previstas  con   este   objeto  en  las  Disposiciones  Generales  del Presupues to General  de Ingresos y Egresos de la Repúbli ca. La precalificación  en contratos  de suministros  a que alude  el artículo  43 párra fo final  de  la  Ley  procederá  en  la  contratación  de  bienes  o  servicios  altamente especializados,  debiendo  indica rse lo procedente  en la decisión  inicial  a que hacen referencia  los artículos  26 de la Ley, 38  y 37 de este Reglamento;  en tal caso  se observará  lo  dispue sto  en  la  Sección  B  de  este  Capítulo  en  lo  que  fuere procedente."
              },
              {
                "numero": "Artículo 86",
                "texto": "Licitación  internaciona l. En los casos  previstos  en el artículo 42 de la Ley o cuando  así se estable ciere en convenios  de finan ciamiento  externo, la licitación  pública  será internacional.  Tiene  este carácter  aquella cuya  invitación  a presentar  ofertas  se publi ca también  en el extranjero. SECC IÓN B PRECALIFICACIÓN  DE CONTRATISTAS  DE OBRAS  PÚBLICAS"
              },
              {
                "numero": "Artículo 87",
                "texto": "Objeto.  La precalificación  tiene  por objeto  asegurar  la participación de  empresas   competentes,  debiendo  evaluarse  la  solvencia  económica  y financiera  y la  idoneidad   técnica  y  profesional  de  los  interesados  en  la contratación  de obras  públicas.  Únicamente  los precalificados  podrán  participar como oferentes en las licita ciones  públicas  que se programen  con dicho  fin."
              },
              {
                "numero": "Artículo 88",
                "texto": "Precalificación  anual  para  grupos de contratos.  Cuando  se efectuare  precalifica ción para grupos  de contratos  con características  comunes que deban  adjudicarse  durante  el año fiscal,  se convocará  a la misma  a más tardar  en  el  último  trimestre  del  ejerc icio  fiscal  anterior,  de  acuerdo  con  la planificación  correspondiente;  en  estos  casos  el  órgano  responsable  de  la contratación  deberá,  previa  comunica ción del calendario  y del procedimiento  a seguir,  admitir  a precalifica ción a quienes no lo hubieren  hecho anteriormente  o a quienes  habiendo  sido  excluidos,  acreditaren  luego  el  cumplimiento  de  los requisitos  correspondientes;  en estos  casos  se estable cerán diferentes  categorías de  precali ficación,   según   la  capacidad  que  acrediten  los  interesados  y  la naturaleza  de los proyectos  a ejecutar."
              },
              {
                "numero": "Artículo 89",
                "texto": "Precalificación  y Registro  de Proveedo res y Contratistas. La  información  que conste  en el Registro  de Proveedores  y Contratistas  será tenida  en cuenta  en el proceso  de precali ficación, debiendo requerirse los in formes pertinentes  a la Oficina  Normativa  de Contratación  y Adquisiciones  o consultarse directamente su base de datos. No será necesario  la inscripción  previa  en el citado  Registro  para participar  en un procedimiento  de precalifi cación; para la presentación  posterior  de ofertas  se observará  lo dispues to en el artículo  57 párrafo  primero  de este Reglamento;  a tal efecto,  si el interesado  fuere  precalificado  deberá  solicitar su inscripción  en el Registro de Proveedores y Contratistas."
              },
              {
                "numero": "Artículo 90",
                "texto": "Evaluaci ón. La precalifica ción estará  basada en la capacidad e idoneidad  de cada uno de los interesados  para ejecutar  normal  y satisfactoriamente  el contrato,  debiendo  evaluarse  los requisitos  previstos  en los artículos 44 de la Ley  y  23, 24,  28, 33 y 34  de este Reglamento. Los documentos  de precali ficación para la ejecución  de proyectos  “llave en mano”,  dispondrán  los  demás  requisitos  que  fueren  nece sarios  según  sus característ icas."
              },
              {
                "numero": "Artículo 91",
                "texto": "Consorcios.  Los consorcios  o asociaciones  de empresas  a que se refieren  los artículos  17 de la Ley y 31 de este Regla mento,  podrán  ser precalificados  median te la acumulación  de las características  de cada  uno de los asociados."
              },
              {
                "numero": "Artículo 92",
                "texto": "Invitación  a  precalificación .  El  órgano  respons able  de  la contratación  publica rá un aviso  por dos veces en dos o más diarios  de circulación nacional,  pudiendo  hacerlo  también  en cualquier  otro medio  de comunicación, invitando  a los intere sados  para que prese nten los documentos  y la información requerida  para  la  precalifi cación. El  aviso  indicará  la  obra  que  se  pretende contratar,  su fuente  de financiamiento  y la fecha  y hora límites  para la recepción de la información requerida. Si la  licitación  fuere  internacional  se  hará  también  una  publicación  en  el extranjero  observando  lo previsto  en los artículos 110  y 111 de este Reglamento. El plazo  para presentación  de las solicitudes  de precalificación  deberá  ser suficiente  para que los interesados  puedan  prepararlas,  considerando  también  las necesidades  razonables  de   la   Administr ación.  Las  solicitudes  tardías  serán rechazadas."
              },
              {
                "numero": "Artículo 93",
                "texto": "Formularios  y solicitudes.  Las solicitudes  de precalificaci ón se presentarán  en idioma  español,  en sobre o paquete  cerrado,  de acuerdo  con formularios  que  proporcionará  sin  costo  alguno  el  órgano   responsable  de  la contratación;  estos  formularios  inclui rán las bases  de precalificación, especificando,  en su caso  el objeto  del contrato  a celebrar  y un resumen  de sus principales  cláusulas  y condiciones. Las bases  también  incluirán  las instrucc iones  a los interesados  para preparar  y presentar  sus solicitudes,  los criterios  específicos  y  los factores  de ponde ración para evaluar  la información  proporcionada  y decidir  sobre  la precalifica ción, los documentos  y demás  información  que deberán  presen tar los interesados,  la forma, lugar  y plazo  de presentación  y cualquier  otro requisi to que se estime  necesario; expresamente  deberá  preverse  la  subsanación  de  errores  u  omisio nes  no sustanciales,  para lo cual se concederá un plazo  hasta  de tres días hábiles. Con  los  citados  formularios,  que  serán  preparados  conforme  a  modelos elaborados   por   la  Oficina  Normativa  de  Contratación  y  Adquisiciones,  se acompaña rán  docu mentos  originales  o  fotocopias  acreditando  la  información requerida;  requerirán,  auténtica  por Notario,  las fotocopias  de los documentos  a que se refiere  el artículo  61 de este Reglamento,  según proceda,  y los demás  que se indicaren  en los formularios  de precalifi cación. Las solicitudes  de  precalifica ción  podrán  ser  entregadas  personalmen te  o remitirlas  por servicios  de mensajerías  o correo  certificado,  siempre  que ocurra dentro  del plazo  previsto.  Serán  admisi bles docu mentos  en idioma  extranjero, siempre  que  conste  su  traducción  oficial  al  espa ñol  y  sus  correspondientes auténticas,  si fuere  el caso. Los interesados  podrán  requerir  aclaraciones,  debiendo  dárseles  respuesta antes  del  vencimien to del plazo de presentación  de los documentos;  cualquier aclaración  relevante  será comunicada  con anticipa ción suficiente  mediante  circular a  todos  los  interesados.  Si  fuere  necesario  podrá  prorrogarse  el  plazo  de presentación  de las solicitudes  de precalificación,  lo cual será anunciado  de la manera  prevista  en el artículo  anterior.  Toda  solicitud de aclaración  deberá  ser presentada  con antelación  razonable."
              },
              {
                "numero": "Artículo 94",
                "texto": "Evaluaci ón.  La  información  y  los  documentos  presentados con sus solicitudes  por los interesados,  así como  la información  disponible  en el Registro  de  Proveedores  y  Contratis tas,  en  su  caso,  será  evaluada  por  una Comisión  integrada  por tres  o cinco funcionarios  del órgano  responsable  de la contratación,  con  amplia  experiencia  y  capacidad,  quienes  podrán  requerir  la comprobación  de  informes  técnicos  o  financieros  si   se  estimara  necesario; también  podrán  realizar  inspe cciones  en  las  oficinas  o  instalaci ones  de  los interesados  para verificar  la información  proporcionada  o practicar  cualquier  otra diligen cia que requiera  su análisis  serio  y riguroso,  según dispone  el artículo  45 de la  Ley. Los interesados  que proporcionen  información  incorrecta  o malicio sa no serán  precalificados.  Igual  ocurrirá  si se presenta  información  incompleta,  salvo que se tratare  de errores  u omisiones  subsanables,  según  dispone el artículo  93 de este Reglamento. Para  los efectos  anteriores  se podrá  designar  una Sub – comisión  de análi sis observando  lo previsto  en el artículo 53  párrafo tercero  de este Reglamento."
              },
              {
                "numero": "Artículo 95",
                "texto": "Declaraci ón de la precalificació n. Con el dictamen  favorable de la Comisión  a que se refiere  el artículo  anterior,  el órgano  responsable  de la contratación  emitirá  resolu ción declarando  la precalificación  de quienes  hubieren acreditado  satisfactoriamente  los requisitos  exigidos.  Para  tal efecto  se considera rán exclusi vamente  los criterios  específicos  de evalua ción establecidos en las bases de precalifica ción, incluyendo  los factores  de ponderación  de cada uno  de  los  aspectos  a  evaluar,  los  cuales  serán  uniformes  para  todos  los interesados;  dichos  criterios deberán  estar  fundamentados  en lo previsto  en el Artículo  90 de este Reglamento. El órgano  responsable  de la contratación  notificará  lo resuelto  a todos  los interesados;  también  comunicará  los fundamentos  de su decisión  a quienes  no hubieren  sido precalificados,  cuando  así lo soliciten. La  denegación  de  la  precalifi cación  únicamente  podrá  fundamentarse  en cualquiera  de las prohibi ciones  e inhabilidades  previstas  en el artículo  15 de la Ley o en la falta de acreditación  suficiente  de los requi sitos de personalidad,  solvencia e idoneidad  establecidos  en los artículos  44 de la misma  y 23, 24, 28, 33 y 34 de este Reglamento,  siempre  que el intere sado no hubiere  alcanzado  el puntaje mínimo  requerido  en las bases."
              },
              {
                "numero": "Artículo 96",
                "texto": "Comprobación  Posterior. El  órgano  responsable  de  la contratación  podrá  comprobar  los  datos  de  la  precalifica ción  del  contratista preseleccionado  antes  de decidir  la adjud icación  del contrato,  con arreglo  a los mismos  criterios  de evalua ción a que hacen referencia  los artículos  precedentes; si en esa  oportunidad  no constare acred itada la solvencia  o la idoneidad  del proponente  por motivos  sobrevinientes  debidamente  fundados,  como  demandas judiciales,  contratos  incumplidos,   exce so  de  trabajo  para  su  capacidad  de ejecución  u otras  circunstancias  similares,  su oferta  no será considerada."
              },
              {
                "numero": "Artículo 97",
                "texto": "Dispensa  de nueva  precalificación . Cuando  un interesa do hubiere  sido  precalifi cado para la ejecu ción de una obra y hubiere  otra u otras invitaciones  a  precalificar  para  la  ejecución  de  obras  similares  en  la  misma dependen cia,  bastará  que  aquel   actuali ce   su  estatus  técnico -financie ro,  sin perjuicio  de la evaluación  o comprobación  prevista  en los artículos  94, 95 y 96 de este Reglamento. Si  existie re  expediente  de  precalificación  de  una  empresa  en  la  misma dependen cia,  bastará,  para nuevas  precalifica ciones,  con la actualiza ción de la informaci ón ya dispo nible. SECC IÓN C PLIEGO  DE CONDICIONES"
              },
              {
                "numero": "Artículo 98",
                "texto": "Alcance  y  contenido  general.  El  pliego  de  condiciones  o bases  de la licitación  será preparado  por el órgano  responsable  de la contratación, especificando  las  obras,  bienes  o  servicios  que  constituyen  el  objeto  de  la licitación, las instrucciones  a los licitantes  para preparar  sus ofertas,  los requisitos que éstas  deben  cumplir,  las bases  del procedimiento  hasta  la adjudic ación y formalización  del contrato,  los plazos  de cada una de sus etapas  y los  criterios para  evaluación  de  las  ofertas;  también  incluirán  las  condiciones  gene rales  y especiales  del contrato  y cualquier  otro requisito que se estime de importancia. En su preparación  se obse rvará el principio  de no discriminación  previsto  en el artículo  40 de la Ley, siendo  prohibida  la inclusión  de condi ciones  o requisi tos que sean  contrarios  al mismo."
              },
              {
                "numero": "Artículo 99",
                "texto": "Preparac ión. Tan pronto  se adopte  la decisión de contratar,  la Gerencia  Administrativa  de cada  Secretaría  de Estado,  las unidades  ejecutoras  a que se refiere  el artículo  51 de este Reglamento,  o el órgano  que desempeñe estas  funciones  en los organis mos de la Administrac ión Descentralizada  o en los demás  entes  públi cos a que hace  referencia  el artículo  14 de la Ley, preparará  el pliego  de  condi ciones.  Con  tal  propósito  se observarán  los  modelos  tipo  que preparará  la Oficina  Normativa  de Contrat ación y Adquisi ciones, los cuales,  con las características  especiales  de cada  contratación,  serán  de aplica ción uniforme en las li citaciones pa ra obras o sum inistros  de naturaleza  similar. La correspondiente  Asesoría  Legal  deberá  examinar  la congruencia  de estos documentos  con la Ley y el presente  Reglamento,  así como  con cualquier  otra norma  legal  o reglamentaria  aplicable;  si fuere  necesario,  deberán  introducir se las modificaciones  correspondiente s."
              },
              {
                "numero": "Artículo 100",
                "texto": "Contenido  específico  en  licitaciones  para  suministro  de bienes.  Los  pliegos  de  condiciones  para  el  suministro  de  bienes  o  servicios deberán  incluir,  según  fuere  su naturaleza,  los siguientes  conceptos: A. Condiciones  generales  y normas  de procedimiento: a) Descripción  de las necesidades  a  satisfacer  con los bienes  o servicios requeridos,  e invitación  a presentar  ofertas; b) Identificación  precisa  de los bienes o servicios  reque ridos,  incluyendo  sus especifica ciones  técnicas,  cantidades,  normas  de calidad  y condiciones  o característ icas especiales; c)  Fuente de finan ciamiento; d) Fecha  y hora límite  para present ar ofertas,  con indicación  del lugar,  día y hora previstos para su apertura en audien cia pública; e) Formularios  y  requisitos  forma les  para  presentación  de  las  ofertas, incluyendo  los documentos  que deberán  acompañarse  y demás instrucciones  a los licitantes; f)  Errores o defectos subsanables y plazo con tal propósi to; g) Plazo de validez de l as ofertas y  su garantía, incluye ndo tipo y monto; h) Admisibilidad  o no de ofertas  parciales o de una o más alternativas  en la oferta; i) Circunstancias  determinantes  de la no admisibilidad de las ofertas; j) Criterios  para la evaluación  de las ofertas  y para decidir la adjudicación  del contrato; k)  Forma  en que habrá  de expresarse  el precio,  indicando  si habrá  de incluir o no gastos  de transpo rte, seguros,  servi cios portuarios  o aduaneros  y gastos de entrega; l) Derecho  del órgano  responsable  de la contratación  de rechazar  todas  las ofertas  en los casos previstos  en los artículos  57 de la Ley y 172 de este Reglamento; m) Forma de soli citar aclaraciones y metodolog ía para su respuesta; n) Cualquier otra cláusula que se estime necesaria. B. Bases Contractuales: a) Lugar  y forma  de entrega  y recepc ión de los bienes,  incluyendo  la admisión o no de entregas  parciales  o requerimien to, en su caso,  de su instalación; b) Plazos  máximos,  cuando  proceda,  para la entrega  de los bienes  o para la prestación de los servicios; c)  Requisitos  mínimos  de funcion amiento  de los bienes  o comprobaciones  de su  calidad  que,  en  su  caso,  se  reserva  el  órgano  responsable  de  la contratación,  incluyendo  inspecciones  al proceso  de fabricación  y procedimiento  a seguir  en su recono cimiento  al momento  de entrega; d) Monto y clase de la garantía de cumplimien to del contrato; e) Plazo  de garantía,  cuando  proceda,  contado  a partir  de la recep ción de los bienes o servicios o de su puesta en funcionamiento; f) Exigen cia de garantía  de calidad,  si así resultare  de la naturaleza  de los bienes  o  servicios  suministrado s, en cuyo caso  se indicará  su monto  y clase; g) Necesidad  de servi cio de mantenimiento,  asistencia  técnica o suministro  de repuestos, cuando se requiera; h) Multa  por demora  en el plazo  de entrega  y demás  sanciones  aplicables  por incumplimiento  del contratista; i) Causas  de resolución  del contrato; j) Condiciones y modalidades de pago del pre cio; k)  Inclusión o no de seguros o del  precio  de transporte  de los bienes; l) Circunstancias  calificadas  como  fuerza  mayor  o caso  fortuito  que puedan incidir  en la ejecución  del contrato; m) Otros derechos y obligaciones derivados del contrato; n) Cualquier otra cláusula que se estime necesaria."
              },
              {
                "numero": "Artículo 101",
                "texto": "Contenido  específico  en licitaciones  de obra  pública . Los pliegos  de  condiciones  para la contratación  de obras públicas,  incluirán,  según fuere  su naturaleza,  los siguientes  conceptos: A. Condiciones  generales  y normas  de procedimiento: a) Defini ción del objeto  del contrato,  con referencia  al proyecto  de que se trate, incluyendo  la descrip ción de las obras,  cantidades  de obra en su caso,  y  su ubica ción; b) Fuente de finan ciamiento; c)  Invitación  a presentar  ofertas,  con indicación  de la fecha  y hora límite  para su entrega, así como del lugar, día  y hora previstos  para su apertura; d) Formularios  y  requisitos  forma les  para  presentación  de  las  ofertas, incluyendo  los documentos  que deberán  acompañarse  y demás instrucciones  a los licitantes; e) Errores o defectos sub sanables y plazo con tal propósi to; f) Plazo de validez de  las ofertas y su garantía,  incluyendo tipo y monto; g) Admisibilidad o no de  alternativas  en la oferta; h) Circunstancias  determinantes  de no admisibilidad de las ofertas; i) Moneda  de las ofertas; j) Criterios  para evaluación  de las ofertas  y para decidir la adjudicación  del contrato; k)  Derecho  del órgano  responsable  de la contratación  de rechazar  todas  las ofertas  en los  casos  previstos  en el artículo  57 de la Ley y 172 de este Reglamento; l) Cualquier  otra cláusu la  que se estime  necesaria. B. Bases  Contractuales: a) Supervi sión de la ejecución  del contrato, incluyendo,  si fuere  conocida,  la designación  de quien  desempeñará  esta función; b) Monto y tipo de la garantía  de cumplimiento  del contrato; c)  Condiciones  y modalidades  de pago,  incluyendo  pagos parciales  por obra ejecutada  y  anticipo  de fondos,  cuando  proceda,  indicando  su monto  y garantía: d) Plazo de  entrega de las obras; e) Recep ción provisional  y recepción  final de las obras,  con indica ción, en su caso, del monto y tipo de la garantía de calidad, incluy endo su pla zo; f) Causas  de resolución  del contrato; g) Cláusula de revisión  de precios  de conformidad  con los artículos  74, 75 y 76 de la Ley; h) Multa  por demora  en el plazo  de entrega  y demás  sanciones  aplicables  por incumplimiento  del contratista; i) Regulaciones  ambien tales que deberán  cumplirse; j) Circunstancias  calificadas  como  caso  fortuito  o fuerza  mayor  que puedan incidir  en la ejecución  del contrato; k)  Otros derechos y obligacion es derivados  del futuro  contrato; l) Cualquier  otra cláusula  que se estime  necesaria."
              },
              {
                "numero": "Artículo 102",
                "texto": "Planos  y  especificaciones  técnicas .  Los  planos  y  las especifica ciones  técnicas  de  las  obras  formarán  parte  de  los  pliegos  de condi ciones;  también  formarán  parte,  en el caso  de sumini stro, las especifica ciones  técnicas  de  los  bienes  o  servicios,  incluyendo  planos  de instala ción cuando  fuere  necesario. Los planos  y las especificaciones  técnicas  deberán  consignar  en forma  clara las características  de las prestaciones  requeridas."
              },
              {
                "numero": "Artículo 103",
                "texto": "Exclusión  de marcas  comerciale s. En la medida  de lo posible, las  especi ficaciones,  dibujos,  diseños,  requisitos  o descripciones  de los bienes licitados  se basarán  en sus característ icas objetivas,  técnicas  y de calidad. El pliego  de condi ciones  no deberá  incluir  referencias  a marcas  comerciales, patentes,  números  de  catálogo  u otras  denominaciones  específicas  para describir los bienes  licitados;  por excepción,  si por razones  técnicas  o científicas  propias  del objeto  licitado  se justificare  la inclusión  de cualquiera  de estas  referencias,  lo será únicamen te  para  señalar  sus  caracterí sticas   generales  o  para  aclarar  una especifica ción  concreta  que  de  otra  manera  no  podría  describirse,  debie ndo indicarse esta circun stancia  expresamente,  agregando  la frase  “o su equivalente” u otra similar,  de manera  que los proponen tes puedan  ofrecer  bienes  que tengan característ icas similares  de diferente marca  y cuya  calidad  y funcionami ento sean sustancialmente  iguales  o superi ores."
              },
              {
                "numero": "Artículo 104",
                "texto": "Prec io. Para  obtener  el pliego  de condiciones  los interesados enterarán  a la Tesorería  correspondiente  el precio  que se determine  en cada  caso, según  dispone  el artículo  153 de la Ley; este valor  permitirá  recuperar  el costo de reproducción  o impresión  de los documentos,  incluyendo  planos  y especifica ciones  técnicas,  sin que exceda  del mismo."
              },
              {
                "numero": "Artículo 105",
                "texto": "Observaciones,  aclaraciones  y enmienda s. Quienes  hubieren retirado  el  pliego  de cond iciones  podrán  formular  consultas  por escrito  sobre  su contenido  dentro  del plazo  que en ellos se indique;  no será admitida  cualquier consulta  fuera  de plazo.  Si se tratare  de obras  o suministros  complejos,  el pliego de condiciones  podrá  prever  una reunión  de información  con los interesados  para posibles  aclaracione s,  levantándose  el  acta  correspondiente.  A   solici tud  de cualquier  interesado  la Administración  podrá acordar  la celebración  de una reunión de  este tipo, debiendo  invitarse  a todos  los que hubiesen  retirado  el Pliego  de Condiciones. Si  a  raíz  de  las  consultas  o  de  oficio  se  estimare  nece sario  formular aclaraciones  sustanciales,  corregir  error es o incluir  modificaciones  adicionales,  el órgano  responsable  de  la   contratación  remitirá  circulares  aclaratorias,  con anticipa ción suficiente  a la fecha  límite de recepción  de ofertas,  a cada  uno de los interesados  que hubieren  retirado  el pliego  de condic iones;  adicionalmente,  podrá publicar  un aviso  por dos días consecutivos  o alternos  en los mismos  periódicos en los que se hubie re publicado  el aviso  de licitación,  anunciando  la emisión  del documento  de aclaración  o adición  e invitando  a los  interesados  para que lo retiren.  En ningún  caso  se dará a cono cer el nombre  de los  interesados  que hubieren  formulado  las consultas  que originaron  las aclaracione s. Cuando  fuere  necesario,  se prorrogará  la fecha  de apertura  de ofertas  a fin de que los interesados  conozcan  con anticipación  suficiente  los cambios  introducidos en el pliego  de  condiciones,  de mane ra que puedan  tomarlos  en cuenta  en la preparación  de sus ofertas; esta  circunstancia  se anunciará  en la misma  forma que se hizo con el aviso de licitación. Las actuaciones  anteriores  formarán  parte  del  expediente  de  contratación. Fuera  de los mecani smos indicados  no se realizará ninguna  gestión,  intercambio  o negociación  entre   funcionarios  o  empleados  del  órgano  responsable  de  la contratación  y cualquier  interesado  en participar  en la licitación. SECC IÓN D AVISO DE LICITACIÓN"
              },
              {
                "numero": "Artículo 106",
                "texto": "Publicación  del aviso . Con el objeto  de obtener  la más amplia participación  de licitantes  elegibles,  entendiéndose  por éstos  quienes  cumplieren satisfactoriamente  los requisitos  legales  y reglamentarios,  además  de la publicación  en el Diario  Oficial  de La Gaceta  a que hace  referencia  el artículo  46 de la Ley, el órgano  responsa ble de la contratación  publicará  un aviso  durante  dos días  hábiles,  consecutivos  o  alterno s,  en  uno  o  más  diarios  de  circulaci ón nacio nal,  pudiendo  utilizar  también  otros  medios  de  comunicación,  incluyen do medios  telemáticos.  La última  publi cación se hará,  como  mínimo,  con quince días calendario  de anticipación  a la fecha  límite  de presentación  de las ofertas;  este plazo  y la frecuencia  de los avisos podrán  ampliarse  considerando  la complejid ad de las obras  o de los suministros  u otras  circunstanci as propias  de cada  licitación, apreciadas  por el órgano  respon sable de la contratación. Si se tratare  de obras  públicas  deberá  mediar  un plazo  no menor  de treinta días calendario  entre  la notificación  de la precalifica ción y el aviso de licitación, según  dispone  el artículo  43 párrafo  segundo  de la Ley."
              },
              {
                "numero": "Artículo 107",
                "texto": "Contenido  del aviso.  En los avisos  se expresará  el objeto  de la licitación,  incluyendo  la descrip ción básica de los suministros  o de las obras, con indicación  en este último  caso  de un resumen  de los conceptos  y cantidades  de obra  principales,  su  fuente  de  financiamiento,  el  órgano  responsable  de  la contratación,  la dirección  donde  estarán  disponibles  los pliegos  de condi ciones  y el precio  que deberán  pagar  los interesados,  la fecha  y  hora límite  para presentar ofertas  y el lugar,  fecha  y hora para su apertura,  así como  cualquier  otro dato que se considere  necesario.  Cuando  se trate de licitaciones  para obras  públicas  en las que  hubie re  habido  precalifi cación,  el  aviso  estará  dirigido  exclusivamente  a quienes  hubieren  sido precalificados. El pliego  de condi ciones  deberá  estar  disponible  para cualquier  interesado desde  la fecha  inicial de publica ción del aviso de licitación."
              },
              {
                "numero": "Artículo 108",
                "texto": "Publicación  del  aviso  en  licitación  internacional.  Si  la licitación fuere  internacional,  el aviso  también se publi cará  en el extranjero  en una o  más   publica ciones  de  amplia  circulación;  también  podrá  comunic arse  a Embajadas  o  Consulados  de países  que cuenten  con posibles  interesados  y publicarse  por medios  telemáticos;  en estos  casos,  el plazo  para presentar  ofertas, contado  a partir  de la última  publica ción, deberá  ser suficien temente amplio  para no restringir  la participación  de oferentes  potenciales."
              },
              {
                "numero": "Artículo 109",
                "texto": "Aviso  previo  de información  genera l. En el caso  del artículo anterior,  previamente  podrá  publicarse  por  los  mismos  medios,  un  aviso  de información  general  sobre el objeto  de la contratación,  con anticipación  suficiente al aviso  de precalificación  o de invitación  a presentar  ofertas,  al efecto  de que los potenciales  interesados  conozc an con anticipación  la inten ción oficial de licitar y los requisi tos generales  que deberán  satisfa cer,  pudiendo  manifestar  por escrito su  intención  de  participar  en  el  procedimiento;  esta  última   información  se mantendrá en estricta reserva por el  órgano  responsable  de la contratación. SECC IÓN E FORMA  Y PRESENTACIÓN  DE LAS OFERTAS"
              },
              {
                "numero": "Artículo 110",
                "texto": "Sujec ión al pliego de cond iciones  y forma  de presentación . Los  intere sados  prepararán  sus ofertas  ajustándose  al pliego  de condi ciones  y demás  documentos   de  la  licitación;  las  presentarán  en  sobres  o  paquetes cerrados,  a más tardar  el día, hora  y  lugar  indicados  en el aviso  de licitación; podrán  entregarse  personalmente  o remitirse  por correo  certificado  o servicios  de mensajería;  en estos  últimos  casos se dejará expresa  constancia  en el expedien te de la fecha  y hora,  incluyendo  el número  de sobres  o paquetes  que se reciban. A solicitud de cualquier  proponente,  se entregará  un recibo  en que conste  la fecha y hora de presentación de su oferta. La  presentación  de  la  oferta  presume  la  aceptación  incondicional  por  el oferente  de las cláusulas del pliego  de condiciones,  así como  de las disposiciones de  la  Ley  y  del  presente  Reglamento;  implica,  asimismo,  sin  perjuicio  de  su comprobación,  la declaración  responsa ble de que reúne todas  y cada  una de las condi ciones  exigidas  para contratar  con la Administración.  A estos efectos  no será necesario  presentar  el  pliego  de  condi ciones  con  la  oferta,  a   menos  que expresamente  se dispusiere  lo contrario. Si se tratare  de oferentes  extranjeros,  deberán  formular  manifestación  expresa de  someterse  a  las  leyes  y,  en  su  caso,  a  la  jurisdicción  de  los  tribunales nacionales,  observando  lo previsto  en el artículo  22 de la Ley."
              },
              {
                "numero": "Artículo 111",
                "texto": "Forma  de las ofertas . Las ofertas  se presentarán  escritas  en idioma  español;  los pliegos  de condi ciones podrán  incluir  formularios  con este objeto.  El original  y las copias  que se soliciten  serán  firmadas  en todas  sus hojas por el oferente  o por quien  tenga  su representación  legal. Los sobres  o paquetes  que las contienen  se dirigirán  al órgano  responsa ble de la contratación,  con indica ción expresa  del número  de licitación y la fecha  y hora previstas  para su  apertura,  y con indicación de que no se abra sino hasta ese momento;  se  indica rá,  además  el  nombre,  razón  o  denominación  social  del proponente  y su dirección. Los documentos  incluidos  en dichos  sobres  o paquetes  serán  numerados. Cualquier  documento  expedido  en el extranjero  deberá  estar  autenticado  por el respectivo  Cónsul hondureño  y por las Secretarías  de Relaciones  Exteriores  y de Gobernación  y Justicia,  con su traducción oficial  al español,  si fuere  el caso. El pliego  de condi ciones  también  podrá  disponer  la presentación  de dos sobres o paquete s:  uno para los documentos  anexos  según  se indique  y otros  para la propuesta  económica."
              },
              {
                "numero": "Artículo 112",
                "texto": "Prohibición  de enmiendas,  borrones  o raspa duras.  No serán admisibles  enmienda s, borrones  o raspaduras  en el precio  o en otra información esencial  prevista  con ese carácter  en  el  pliego  de condiciones,  salvo  cuando hubieren  sido expresamente  salvadas  por el firmante,  lo cual deberá  constar  con claridad  en la oferta  y en sus copias;  en ningún  caso se admitirán  ofertas  escritas con lápiz “grafito”."
              },
              {
                "numero": "Artículo 113",
                "texto": "Oferta  única  y posibilidad  de alternativas.  Cada proponente presentará  una  sola  oferta;  si  presentara  más  de  una  será  descalifi cado.  La inclusión de una o más alternativas  en la oferta  solamente  será admi sible si los pliegos de condi ciones lo autorizan,  debiendo  siempre  respetarse  lo solicitado."
              },
              {
                "numero": "Artículo 114",
                "texto": "Ofertas  colusorias .  Las ofertas  colusorias  a que se refiere el artículo  49  de la Ley, cuando  haya  entendimiento  malicio so entre  dos o más oferentes,  no serán  consideradas,  sin perjui cio de la responsabilidad  legal  en que incurran;  igual  sucederá  si se comprobare  cualquier  entendimien to malicioso entre oferentes  y funciona rios o empleados  que  intervengan  en el procedimiento  por razón  de sus cargos."
              },
              {
                "numero": "Artículo 115",
                "texto": "Contenido  de  las  ofertas .  Las  ofertas  contendrán  como mínimo: a) Precio  y modalidades  para el pago,  si esto último fuere  requerido  en el pliego de condi ciones; b) Plazo de mantenimiento  de la oferta; c)  Garantía  de manten imiento  de oferta,  de acuerdo  con el plazo  de vigencia, tipo y monto  previsto  en el pliego  de condiciones; d) Plazo de entrega de los bienes o de la obra; e) Declara ción  jurada  de  no  encont rarse  comprendido  en  ninguna  de  las inhabilidades  o prohibiciones  previstas en los artículos 15 y 16 de la Ley; f) Los  documentos  o  la  información  adicional  prevista  en  el  pliego  de condi ciones o en el presente Reglamento. Para  los  fines  anteriores  se  observará  lo  dispuesto  en  el  Artículo  66  del presente  Reglamento. Si se optare  por la modalidad  de dos sobres  o paquetes,  según  dispone  el artículo  111 precedente,  el pliego  de condi ciones  dispondrá  el contenido  de cada uno."
              },
              {
                "numero": "Artículo 116",
                "texto": "Precio . El precio  se expresará  en  moneda  nacional;  p o d r á expresarse   total  o  parcialmente  en  moneda  extranjera  cuando  se  trate  de suministros  que deban  adquirir se en el mercado  internacion al, cuando  estuviere previsto  en convenios  de finan ciamiento  externo  o si hubiere otra razón  justificada, de acuerdo  con la naturaleza  de la prest ación,  debiendo  indicar se lo pertinente  en el pliego  de condiciones;  cuando  así ocurra, para efectos  de comparación  de las ofertas,  éstas  se convertirán  a Lempira s, observando,  en su caso, lo dispuesto  en el artículo  130 de este Reglamento."
              },
              {
                "numero": "Artículo 117",
                "texto": "Mant enimiento  de la oferta . Los oferentes  debe rán mantener  el precio  y las demás  condi ciones  de la oferta  durante  el plazo  previsto  en el pliego de condi ciones,  el cual no será inferior  a un mes,  contado  a partir  de la fecha  de apertura  de  los  sobres;  si  a  su   vencimiento  no  se  hubiere  notifi cado  la adjudicación  las ofertas  cadu carán automáticamente  y  los proponentes  podrán retirarlas  sin perder  su garantía  y sin ninguna  otra responsabilidad  de su parte,  de acuerdo  con lo previsto  en el artículo  56 de la Ley. Por el solo hecho  de su presentación  se entenderá  que la oferta  se somete  al plazo  de vigencia  indicada. No obstante,  en casos  calificados  y cuando  fuere  estrictamente  necesario,  el órgano  responsable  de la contratación  podrá solicitar la ampliación  del plazo  a todos  los proponentes,  siemp re que fuere  antes  de la fecha  prevista  para su vencimien to; el silencio de los proponentes  se entenderá  como  disentimiento.  Si se amplia re el plazo  de vigen cia de la oferta, deberá  también  ampliarse  el plazo  de la garantía  de mantenimiento  de oferta."
              },
              {
                "numero": "Artículo 118",
                "texto": "Retiro  de ofertas. Los oferentes  podrán  retirar  sus ofertas  antes de que venza  el plazo  de presentación  sin perder  por ello su garantía,  caso  en el cual se devolverá  el sobre  o sobres  sin abrirlos,  dejándose  constancia  de su entrega;  si las retira ran posteriormente  se  ejecutará  la citada  garantía  de oferta salvo el caso a que se refiere el párrafo  primero  del artículo  anterior. El licitador  que retire  el sobre  o paquete  cerrado  que contiene  su oferta  podrá presentar  una nueva  propuesta,  siempre  y cuando  se reciba  dentro  del plazo  de presentación."
              },
              {
                "numero": "Artículo 119",
                "texto": "Plazo  de entrega. El plazo de entrega  de las obras  o suministros ofrecido  no  podrá  ser superior  al que, en su caso,  se estime  en el pliego  de condi ciones,  según  dispone  el  artículo  47  de  la  Ley; por  excepción,  podrá aceptarse  un  plazo  mayor  cuando  el  oferente  lo  justifique  adecuadamente, siempre  que el documento  citado  así lo previere. El plazo  de entrega  que se incluya en la oferta de suministros  se contará  a partir de  la  fecha  de  recepción  de  la  carta  de  crédito  por  el  beneficiario,  o  de  la recepción   de  la  correspondien te  orden  de  compra  cuando  se  establez ca  otra modalidad  de pago;  el plazo  se entenderá  cumplido  si los bienes  fueren  recibidos en forma  satisfactoria  dentro  del tiempo  previsto. Cuando  se trate de obra públi ca, ese mismo plazo  se contará  a partir  de la fecha  que se indique  en la orden  de inicio  emitida  por el órgano  responsable  de la contratación."
              },
              {
                "numero": "Artículo 120",
                "texto": "Ofertas  por renglones  o partidas  y especificaciones.  En las licitaciones  para suministros,  el proponen te podrá  formular  ofertas  para todos  los bienes  indicados  en los diferen tes renglones  o partidas  solicitados  o, cuando  así se estable zca en el pliego  de condiciones,  en forma  parcial  para algunos  de ellos. Además  del precio  unitario  y total por los  artículos  indicados  en cada  renglón, podrá  ofrecer  un precio  global  que incluya todos  los renglones,  sobre  la base  de su adjudi cación  íntegra;  a efectos  de determinar  la mejor  oferta,  corresponderá efectuar  la comparación  de la propuesta  global  con la suma  de los menores precios  por renglón,  cotizados  por otros  oferentes. El ofrecimiento  de descuentos  por adjudic ación total será admisible  única mente si así se prevé  en el pliego  de condiciones. Deberá  indicarse,  además,  el origen  y marca  del producto  ofrecido,  sin que puedan  variarse  posteriormente,  así como  su descripción  completa,  incluyendo especifica ciones  técnicas,  literatura  descriptiva,  muestras,  garantías  de funcionamiento  ofrecidas  por  el  fabricante  y  plazo  de  instala ción  cuando  sea requerido."
              },
              {
                "numero": "Artículo 121",
                "texto": "Ofertas  tardías . Las ofertas  recibidas  después  de la hora límite fijada  para  su  presentación  no  se  admitirán.  En  este  caso,  las  ofertas  serán devueltas  sin abrirlas  a los proponentes,  todo lo cual se hará constar  en el acta a que se refiere  el artícu lo 123 de este Reglamento. SECC IÓN F APERTURA  DE LAS OFERTAS"
              },
              {
                "numero": "Artículo 122",
                "texto": "Audie ncia pública . La apertura  de los sobres que contienen  las ofertas  se  hará en audienc ia pública  observando  lo previsto  en el artículo  50 párrafo  segundo  de la  Ley,  en el lugar,  día y hora señalados  en el aviso  de licitación y en el pliego  de condiciones  o en cualquier  prórroga  que se hubiere comunicado;  los oferentes  o sus represe ntantes  podrán  asistir al acto pudiendo verificar  que los sobres  no hayan  sido objeto de violación  o hayan  sido abiertos  de alguna  forma. La  audiencia  será  presidida  por  el  titular  del  órgano  responsable  de  la contratación  o  por el Gerente  Administrativo  o funcionario  que desempeñe  esta función  en los organi smos descentralizados;  el titular  del órgano  responsable  de la contratación  también  podrá  delegar  está función  en otro funcionario."
              },
              {
                "numero": "Artículo 123",
                "texto": "Acta.  Lo actuado  se consignará  en acta firmada  por quienes representen   a   la  Administración,  y  en  su  caso  por  los  oferentes  o  sus representantes  que  estuvieren  presentes;  en  el  acta  se  incluirá  el  número  y designación  de la licitación,  el  lugar, fecha  y hora de apertura,  monto  de las ofertas,  montos  y tipos  de las garantí as  acompañadas,  las observaciones  que resulten  y cualquier  otro dato que fuere de importancia."
              },
              {
                "numero": "Artículo 124",
                "texto": "Confidencialidad .  En  ningún  caso  se  permitirá  obtener fotocopias  de las ofertas;  los interesados  podrán  examinar  las ofertas inmediatamente  después  del acta de apertura,  sin perjuicio  de la confidencialidad prevista  en el artículo  6 párrafo  segundo  de la Ley y 10 y 12 párrafo  segundo  de este Reglamento. SECC IÓN G EVALUACIÓN  DE LAS OFERTAS"
              },
              {
                "numero": "Artículo 125",
                "texto": "Comisión  de Evaluación.  El análisis  y evalua ción de las ofertas será hecho  por  una Comisión  Evaluadora  integrada  por tres o cinco  funcionarios designados  por  el  titular  del  órgano  responsable  de  la  contratación  quien  la presidirá,  y  los  demás   que   se  desig nen  obser vando  la  Ley,  el  presente Reglamento  y el pliego  de condiciones.  Actuará como  miembro  ex - oficio  de la Comisión,  un representante  de la Dirección  de Probidad  Administrativa. Para  los fines  de la evaluación preliminar podrá  integrarse  una Sub – comisión conformada  por personal  calificado observando  lo previsto  en el artículo  53 párrafo tercero  de este  Reglamento;  también  podrá requerirse  dictámenes  o informes técnicos  o especializados,  si resultare  necesario,  los cuales  se emitirán  dentro  del plazo  de validez  de las ofertas;  con este fin  podrán  crearse  comités  técnicos asesores.  En ningún  caso  se exigirán  requisitos  no previstos  en las normas  y documentos a que se refiere el párrafo primero. Las recomendaciones  de  la  Comisión  se  decidirán  por  mayoría  de  votos, procurándose  el consenso  en cuanto  fuere posible, debiendo  quedar  constancia en acta."
              },
              {
                "numero": "Artículo 126",
                "texto": "Análisis  comparativo  de  las  ofertas.  Para  los  fines  de  la evalua ción  se  hará  un  análisis  compara tivo  de  las  ofertas,  preparándo se  un cuadro  que muestre,  además  de los datos  sustanciales  previstos  en el artículo  115 de este Reglamento,  lo siguiente: a) Precio  de comparaci ón entre  las ofertas  de licitadores  que ofrecieren  bienes fabricados  en el país o que ofrecieron  bienes  importados,  o de contratistas de obras públi cas na cionales o extranjeros; b) Cumplimiento  sustancial  de  los  requisitos  estable cidos  en  el  pliego  de condi ciones; c)  En  relación  con  licitaciones  para  suministro  de  bienes  o  servicios, especifica ciones  especiales  o  diferencias  técnicas,  si  las  hubiere,  en relación con las espe cificaciones p revistas en el pliego de condi ciones; d) En relación con licitaciones  para suministro  de bienes  o servicios,  el precio ofrecido  para   artícu los  incluidos  en  renglones  o  partidas  diferentes, consignando  el precio  unitario  y total por cada  uno de éstos  y la información que  acredite,  en  su  caso,  la  eficiencia  y   compatibilidad  de  equipos, disponibilidad  de  repuestos  y  servicios,  asistencia   técnica,  costo  de operación  de equipos  y cualquier  otra que previere  el pliego  de condici ones; e) Si fuere  el caso,  información  referente  a condi ciones  de financiamiento, métodos  constructivos,  beneficios  ambientales  u otros  aspectos  previstos en el pliego  de condiciones. Se verificará,  además,  que  no  existan  inhabilidades  para  contratar  con  la Administración  y la solven cia e idoneidad de los proponente s, que las ofertas están  debidamente  firmadas,  la inclusión  de la garantía  de mantenimiento  de oferta  y que no contengan  errores  de cálculo. La Comisión  Evaluadora  solicita rá los informes  que fueren  necesarios  al Registro de Proveedores  y Contratistas."
              },
              {
                "numero": "Artículo 127",
                "texto": "Solicitud  de aclarac iones . A solicitud de la Comisión Evaluadora  el órgano  responsable  de la contratación  podrá,  antes  de resolver sobre  la adjudicación,  pedir  aclaraciones  a cualquier  proponen te sobre  aspectos de su oferta,  sin que por esta vía se permita  modificar  sus aspe ctos sustanciales, o violentar  el principio de igualdad  de  trato a los oferentes.  Las solicitudes  de aclaración  y sus respuestas  se harán  por escrito  y serán  agregadas  al expediente. Para  los fines  del párrafo primero,  son  aspectos  sustanciales  la designa ción del oferente,  el precio  ofrecido,  plazo  de validez  de la oferta,  plazo  de entrega, garantía  de mantenimiento,  incluyendo  su monto y tipo, ofertas  totales  o parciales y alternativas  si fueren  admisibles."
              },
              {
                "numero": "Artículo 128",
                "texto": "Margen   de   preferencia   nacio nal.  Cuando  se  trate  de suministros  de bienes  o servicios,  para establecer  el precio  de comparación  a que se refiere  el literal  a) del  artículo  126 que antecede,  y única mente con fines  de evalua ción,  al  precio  CIF  ofrecido  por  proveedores  extran jeros  se  agregará, siempre  que no estuviere incluido,  el valor de impues tos de importación  previstos en el Arancel  de Aduanas  o en normas  legales espe ciales o, de resultar  exentos, una suma  equivalente  al quince  por ciento  del valor  de la oferta  que corre sponda. La comparación  se producirá  entre ofertas  de bienes  o servicios  producidos  en el territorio  nacional   y  ofertas  de  bienes  o  servicios  importados;  un  bien  se considera rá de origen  nacional  cuando  el costo de los materiales,  mano  de obra y servicios  locales  empleados  en su fabricaci ón no sea inferior  al cuarenta  por ciento (40%)  del precio  ofertado. Si se  tratare  de  obra  pública,  a  las  ofertas  de  contratistas  extranjeros  se agregará,  para  efectos  de comparación,  una cantidad  equivalente  al siete punto cinco  por ciento  (7.5%)  de su respectivo  valor. Si de la comparación  sobre  las bases  anteriores  resulta  que la mejor  oferta extranjera  es superior  a la de la mejor  oferta  nacional  se adjudi cará el contrato  a esta última,  de acuerdo  con lo previsto  en el artículo  53 de la Ley."
              },
              {
                "numero": "Artículo 129",
                "texto": "Exce pción. Lo dispuesto  en el artículo  anterior  se entiende  sin perjuicio  de otros  métodos  de compa ración  previstos  en convenios  de financiamiento  externo  suscritos  por el Gobierno  de la República,  los cuales  serán de aplica ción en esos casos.  El margen  de preferencia  nacional  no será aplicable cuando  convenios  bilaterales  o multilateral es de libre comercio  dispusieren  que los oferentes  extranjeros tendrán trato nacional."
              },
              {
                "numero": "Artículo 130",
                "texto": "Ofertas  en moneda  extran jera. Si fueren  admi sibles ofertas  en moneda  extranjera,  el precio  ofrecido  deberá convertirse  a Lempiras,  para efecto de  comparación,  a  la  tasa  de  cambio  de  venta  que  establezca  el  pliego  de condi ciones."
              },
              {
                "numero": "Artículo 131",
                "texto": "Descalificación  de oferentes . Serán  declaradas  inadmisibles  y no se tendrán  en cuenta  en la evalua ción final,  las ofertas  que se encuent ren en cualquiera  de las situaciones  siguientes: a) No estar  firmadas  por el  oferente  o  su representante  legal  el formulario  o carta  de  presentación  de  la  oferta  y  cualquier  documento  referente  a precios  unitarios  o precios  por partidas  específicas; b) Estar  escritas  en lápiz  “grafito”; c)  Haberse  omitido  la garantía  de mantenimiento  de oferta,  o cuando  fuere presentada  por un monto  o vigencia  inferior al exigido  o sin ajustarse  a los tipos  de garantía  admisibles; d) Haberse  presentado  por compañías  o personas  inhabilitadas  para contratar con el Estado, de acuerdo con l os artículos 15 y 16 de la Ley; e) Haberse  presentado  con raspaduras  o enmiendas  en el preci o, plazo  de entrega,  cantidad  o  en  otro  aspecto  sustancial  de  la  propue sta,  salvo cuando  hubieran  sido expresamente  salvadas  por el oferente  en el mismo documento; f) Haberse  presentado  por oferentes  no precalificados  o, en su caso,  por oferentes  que no hayan  acreditado  satisfactoriamente  su solven cia económica  y financiera  y su idoneidad técnica  o profesional; g) Establecer condi cionamientos  que no fueren  requerido s; h) Establecer  cláusulas diferentes  a las previstas  en la Ley, en el presente Reglamento  o en el pliego  de condiciones; i) Haberse  presentado  por oferentes  que hubieren  ofrecido  pagos  u otros beneficios  indebidos  a  funcionarios  o  empleados  para  influir  en  la adjudicación  del contrato; j) Incurrir  en otras  causales  de inadmisibilidad previst as en las leyes o que expresa  y fundadamente  dispusiera  el pliego  de condi ciones."
              },
              {
                "numero": "Artículo 132",
                "texto": "Defectos  u omisiones  subsanables . Podrán  ser subsanados los  defectos  u  omisiones  contenidas  en  las  ofertas,  en  cuanto  no  impliquen modificaciones  del  precio,  objeto  y  condiciones  ofrecidas,  de  acuerdo  con  lo previsto  en los artículos  5, párrafo  segundo  y 50 de la Ley. Para  los fines  anteriores  se entenderá  subsanable,  la omisión  de la información o de los documentos  siguientes: a) La falta de copias de la oferta; b) La falta de literatura  descripti va o de muestras,  salvo  que el pliego  de condi ciones dispusie re lo contrario; c)  La omisión  de datos  que no tenga  relación  directa  con el precio,  según disponga el pliego de condiciones; d) La inclu sión de datos en  unidades  de medida  diferentes; e) La falta de presentación  de la credencial  de inscripción  en el Registro  de Proveedo res y Contratistas; f) Los demás  defectos  u omisiones  no sustanciales  previstos  en el pliego  de condi ciones,  según  lo dispuesto  en el párrafo primero  de este artículo. En estos  casos,  el oferen te deberá  subsanar  el defec to u omisión dentro  de los cinco  días  hábiles  siguientes  a la fecha  de notificación  correspondiente  de la omisión; si no lo hiciere la oferta no será considerada."
              },
              {
                "numero": "Artículo 133",
                "texto": "Preci os en letras  y cifras . Si hubiere  discrepancia  entre  precios expresados  en letras  y en cifras,  se considerarán  los primeros;  asimismo,  si se admitieran  ofertas  por renglón  o partida  y hubiere  diferen cia entre  el precio  unitario y el precio  total de los artículos  incluidos  en cada  uno de éstos,  se considerará  el primero. La Comisión Evaluadora  corregirá  los errores  meramente  aritméticos  que se hubieren  detectado  durante  el  examen  de  las  ofertas,  debiendo  notificarse  al proponente."
              },
              {
                "numero": "Artículo 134",
                "texto": "Método  de evaluación.  Cuando  el precio  ofrecido  no fuere  el único  factor  de  comparación  de las ofertas  en los casos  a que se refieren  los artículos  51 y 52 de la Ley, el pliego  de condiciones  deberá  prever  un sistema  de puntos  o de porcentajes  u otro criterio  objetivo  de ponderación,  con el que se calificará  a cada  uno de los factores  a tener  en cuenta,  de manera  que el oferente que resulte  con la mejor  evalua ción será el adjudicatario;  se  observará  en todo caso  lo dispuesto  en el artículo  137 de este Reglamento."
              },
              {
                "numero": "Artículo 135",
                "texto": "Criterios  de evaluación . En el caso  del artículo  anterior,  el pliego  de condiciones  considerará,  además  del precio,  otros  criter ios objetivos  de evalua ción, teniendo  en  cuen ta la naturaleza  de la prestación,  según  dispone  el artículo 52 de la Ley. Especial  cuidado  se deberá  tener para verificar  que los precios  unitarios,  si así fuere  requerido,  correspondan  a precios  compatibles  con los valores  de mercado, evitándose  el desbalance  en los citados  precios  por su disminu ción espec ulativa en unos  casos  y  su incremento  en otros.  El pliego  de condi ciones  podrá  disponer la inadmi sibilidad  de estas  ofertas,  previas  las comprobaciones  del caso."
              },
              {
                "numero": "Artículo 136",
                "texto": "Recomendación  de adjudicación.  El análisis  y evalua ción de las ofertas se hará dentro  del plazo que  se establezca  para su vigencia. Si  la  complejidad  de  las  cuestiones  a  considerar  impidie se  concluir  la evalua ción en  dicho  plazo,  la Comisión  Evaluadora  podrá requerir por escrito  al órgano  responsable  de la  contratación,  la prórroga  del plazo, que en caso de acordarse,  se obser vará lo previsto en el  artículo  117 párrafo  segundo  de este Reglamento. Como  resultado  de la evalua ción, la Comisión  Evaluadora  presentará  al titular del órgano  responsable  de la contratación,  un informe, debidamente  fundado, recomendando,  en su caso,  cualquiera  de las siguientes  acciones: a) Declarar   fracasada  la  licitac ión,   si   las  ofertas  presentadas  no  son admisibles  por encontrarse  en cualquiera  de las situaciones  previstas  en los artículos  57 de la Ley y 172 de este Reglamento; b) Declarar  la inadmi sibilidad  de las ofertas  que se encuentren  en cualquiera de las situaciones  previstas  en los artículos 131, 132 párrafo  final,  135, 139 literal  c) y 141 párrafos  segundo y tercero de este Reglamento; c)  Adjudicar  el contrato  al oferente  que, cumpliendo  los requisitos establecidos,  presente  la  mejor  oferta,  de  acuerdo,  con  los  criterios previ stos en los artículos  51, 52 y 53 de la Ley y 135 y 139 del presente Reglamento; d) Determinar  a los oferentes  que ocupen  el segundo  y tercer  lugar  y así sucesiva mente,  para decidir  la adjudicación  si el adjudicatario  o, en su caso el califi cado en los lugares inmediatos  siguientes,  no aceptaren  el contrato."
              },
              {
                "numero": "Artículo 137",
                "texto": "Adjudicaciones  parciales.  Si se trata de suministros  podrá recomendarse  la adjudicación  a diversos  oferentes,  cuando  se soliciten  ofertas para artículos  incluidos  en partidas  o renglones  diferentes  que puedan individuali zarse unos  de otros,  si así resulta  de la comparación  y se satisface  el interés  general."
              },
              {
                "numero": "Artículo 138",
                "texto": "Empa tes. Cuando  dos o más licitado res hicieran ofertas  que resultaren  idénticas  en especifi cacione s, términos,  condiciones  y precios  y estos resultaren  ser los mejores  para los intereses  del Gobierno  se procederá: 1.  Cuando  el empate  sea en algunas  partidas  de la licitación  se procederá  a recomendar  la adjudicación  de las demás  partidas  evaluadas  y adjudicadas; 2.  Se decidirá el empa te en base  a la buena  o mala  experiencia  que se haya tenido  con los licitado res en órdenes  o contratos  que se les haya  otorgado anteriormente; 3.  Cuando  se considere  conveniente  o en casos meritorios,  se recomendará  la adjudicación  de  la licitación  a ambos  licitadores  por la cantidad  total o proporcional,  siemp re que estos acepten; 4.  Cuando  las ofertas  empatadas  sean entre  licitado res localmen te establecidos  y del exterior,  la recomenda ción se decidi rá a favor  del licitador local; 5.  Cuando  no haya  otra alternativa  para efectuar  una decisión  entre  los dos licitadores  empatados  se podrá  solici tar  nuevos  precios  a  tono  con  los procedimientos  que se establez ca para  tales  casos; 6.  De continuar  el empate  o de tener  urgencia  en la obtención  de los bienes  o servicios,  se podrá  recomendar  la adjud icación de la licitación  o partida  por sorteo  en presencia  de los licitadores  que hayan  resultado  con empate conforme  al procedimiento  que para esto se establezca. SECC IÓN H ADJUD ICAC IÓN"
              },
              {
                "numero": "Artículo 139",
                "texto": "Criterios  para  la Adjudicación . Las licitaciones  de obra pública o de  suministros  se  adjudicarán  dentro  del  plazo  de  validez  de  las  ofertas, mediante   resolución  motivada  dictada  por  el  órgano  competente,  debiendo observarse  los criterios  previstos en los artículos  51 y 52 de la Ley, a cuyo efecto se tendrán  en cuenta  las reglas  siguientes: a) Concluida  la evaluación  de las ofertas,  la adjudicación  se hará al licitador que  cumpliendo  los  requisitos  de  participación,  incluyendo  su  solven cia económica  y  financiera  y su idoneidad  técnica  o profesional,  presente  la oferta  de  precio  más  bajo  o,  cuando  el  pliego  de  condiciones  así  lo determine,  la que se considere  más econó mica o ventajosa como  resultado de la evaluación  objetiva  del precio y de los demás  factores  previ stos en el artículo 52 de la Ley; b) Para  los fines  anteriores  se deberá  considerar,  el margen de preferencia nacional  a que  se refieren  los artículos  53 de la Ley y 128 del presen te Reglamento;  se considerará,  asimismo,  lo dispuesto  en el artículo  138 de este Reglamento; c)  Si se presentare  una oferta  anormalmente  más baja en relación con las demás  ofertas  o con el presupuesto  estimado  por el órgano  responsable  de la contratación,  se pedirá  información  adicional  al oferente a fin de conoc er en  detalle  los  elemento s,  incluyendo   la  memoria  de  cálculo,  de  la estructuración  de  sus  precios  unitarios  que  consideró  para  preparar  su oferta,  con  el  propó sito  de  establecer  su  capacid ad  real  para  cumplir satisfactoriamente  con el contrato  en las condi ciones  ofrecidas,  pudiendo practicarse  otras  investigaciones  o  actuaciones  con  dicho  propósito, incluyendo  la  exigencia  de una garantía de cumplimiento  equivalente  al treinta  por ciento  (30 %) del monto  del contrato,  de acuerdo  con lo previsto en el artículo  51 párrafo  segundo  de la Ley. Si constare  evidencia  de que la oferta  no  tiene  fundamento  o  fuere   especula tiva   será  desestimada, adjudicándose  el contrato al oferente  que, cumpliendo  con los requisitos  de participación,  ocupe  el  lugar  inmediato; d) Especial  cuidado  se tendrá  en el caso previsto  en el inciso  anterior  para evitar  que quien  ofrezca un precio  manifiestamente  bajo pretenda  especular con  la  cláusula  de  revisión  de  precios,  de  haberla,  en  el  supuesto  de adjudicación  del contrato."
              },
              {
                "numero": "Artículo 140",
                "texto": "Motivación  de  la  adjudicación.  Cuando  se  adjudicare   el contrato  a  un oferente  que no sea el de precio  más bajo en cualquiera  de los casos  previstos en los artículos  anteriores,  la resolución  por la que se acuerde  la adjudicación  deberá  ser suficien temente  motivada,  considerando  los antecedentes del caso y los criterios  de adjudicación  previstos  en el pliego  de condi ciones.  La falta de motivación producirá  la nulidad  de la adjudicación. En estos  casos,  conforme  dispone  el artículo  55 de la Ley, dicha  resolución estará  sujeta  a aprobación  por la autor idad superior  competente,  observán dose lo siguiente: a) Si el contrato  fuere adjudicado  por un Secretario  de Estado  se requerirá aprobación  del Presidente  de la República; b) Si fuere  adjudicado  por el titular  de un organismo  desconcentrado  o por un órgano  con  competencia  regional,  se requerirá  aprobación  del órgano  al cual está adscrito  o del  órgano  Directivo Superior,  según  dispusieren  las leyes  pertinentes; c)  Si fuere  adjudicado  por el Geren te Administrativo  de una Secretaría  de Estado  requerirá aprobación d el Secretario  de Estado; d) Si  fuere  adjudicado  por  quien  ejerza  la  representación  legal  de  una institución  descentralizada  requerirá  aprobación  de la respecti va Junta  o Consejo  Directivo  y, en su defecto,  por el Presidente  de la República; e) Si fuere  adjudicado  por la Junta  o Consejo  Directivo  de una institución descentralizada,  requerirá  ratificación  en la siguiente  sesión; f) Si  fuere  adjudicado  por  un  órgano  con  competencia  regional  de  una institució n  descentralizada,  requerirá  aprobación  del  Director,  Gerente  o Secretario  Ejecutivo  de la misma; g) Si  fuere  adjudicado  por  el  correspondiente  Alcalde  Municip al  requerirá aprobación  de la Corporación  Municipal; h) Si fuere  adjudicado  por la Corpo ración  Municipal  requerirá  su ratificación  en la siguiente  sesión; i) En los casos previstos  en el artículo  2 de este Reglamento,  se observarán las reglas  propias  de los organi smos allí referidos;"
              },
              {
                "numero": "Artículo 141",
                "texto": "Dictámenes.  Antes  de emitir  la resolución  de adjudicación,  el titular  del  órgano  responsable  de la contratación  podrá  oír los dictámenes  que considere  necesarios,  debie ndo siempre  resolver  dentro del plazo de vigencia  de las ofertas. Si no  hubiere  precalificación,   en  los  casos  de  suministro,  para  determinar  la adjudicación  antes  se verificará  que los oferentes  preselec cionados  cuen tan con los recursos  técnicos  y financie ros y la capacidad  para ejecutar  satisfactoriamente el contrato  en cuyo  caso  se hará una evaluación  de la información  que conste en el Registro de Proveedores y Contratistas. Cuando  hubiere  precali ficación se tendrá  en cuenta  lo previsto  en el artículo  96 de este Reglamento,  según  proceda."
              },
              {
                "numero": "Artículo 142",
                "texto": "Notifi cación.  La resolu ción que emita  el órgano  responsable  de la contratación  adjudicando  el contrato,  será notificada  a los oferentes,  dejándose constancia  en el expediente."
              },
              {
                "numero": "Artículo 143",
                "texto": "No aceptación  de la adjudicación.  Si el adjudi catario  no acepta o no formaliza  el contrato  dentro  del plazo  previsto  con ese objeto  en el pliego  de condi ciones,  por causas  que le fueren  imputables,  quedará  sin valor  ni efecto la adjudicación,  debiendo  hacerse   efectiva  la garantía  de manten imiento  de oferta. Cuando  así ocurra,  el contrato  se adjudi cará  al oferente  calificado en segundo lugar  y, si esto no es posible por cualquier  motivo,  al oferente  califica do en tercer lugar  y, así sucesivamente. SECC IÓN I FORMALIZAC IÓN DEL CONTRATO"
              },
              {
                "numero": "Artículo 144",
                "texto": "Formalización  del contrato  de obra  pública.  Los contratos  de obra pública  se formalizarán  media nte la suscripción  del documento correspondiente,  entre  la autoridad  competente  según  dispone  el artículo  11 de la Ley, y quien ostente  la representación  legal del adjudicatario;  para ello se utilizará papel  simple  con el membrete  del organismo competente,  sin timbres  de ningún tipo y sin requerir  escritura  pública.  Se procederá  a su firma  dentro  de los treinta días calendario  siguien te  a la notificación  de la adjudica ción, a menos  que el pliego  de condi ciones  dispusie re otro  plazo mayor,  según  la naturaleza  de la prestación.  Para  los  fines  anteriores  se  tendrán  en   cuen ta  los  modelos preparados  por la Oficina  Normativa  de Contratación  y Adqui siciones,  debiendo oírse  previamente  a la Asesoría  Legal. Las cláusulas del contrato  no deberán  ser contrarias  a las bases  previstas  en el pliego de condi ciones"
              },
              {
                "numero": "Artículo 145",
                "texto": "Formalización  de contratos  de suministro.  De acuerdo  con lo previsto  en el artículo  111 párrafo  segu ndo de la Ley, los contratos  de suministro se perfeccionarán  con la notifica ción oficial por escrito  al adjudicatario,  haciéndole saber  la aceptación  de su oferta  y la  emisión  de la correspondiente  orden  de compra. La orden  de compra  deberá  ajustarse,  en su forma  y contenido,  al modelo uniforme  que  prepa re  la  Oficina  Normativa  de  Contratación  y  Adquisi ciones, incluyendo  las estipulaciones  básicas de la contratación,  según  dispone  el artículo 148 literal  e) de este Reglamento. No obstan te, se procederá  de manera  similar  a lo previsto  en el artículo anterior  cuando  el contrato  fuere  financiado  con recursos  externos  y el convenio respectivo  exigiere  la firma  de un documen to específi co, o si así se previera  en el pliego de condi ciones."
              },
              {
                "numero": "Artículo 146",
                "texto": "Aprobación.  Los contratos  suscritos  estarán  sujetos  a aprobación  en los casos  previs tos en los artículos 9, 11 párrafo  final y 55 de la Ley, lo cual será necesario  para que puedan surtir efectos. Si se  pactaran  exoneraciones,  incenti vos  o  conce siones  fiscales,  o  si  el contrato  deba  surtir  efectos  en el siguiente  período  de gobierno,  se requerirá aprobación  del Cong reso Nacional."
              },
              {
                "numero": "Artículo 147",
                "texto": "Registro.  Los contratos  suscritos  están  sujetos  a registro,  de acuerdo  con lo previsto  en los artículos  73 y siguientes  de este Reglamento."
              },
              {
                "numero": "Artículo 148",
                "texto": "Documentos  contractuales  en caso de suministro.  Para  los fines  de ejecución  o interpretación  de los contratos  a que se refiere  el artículo  145 anterior,  se entenderá  que forman parte del mismo: a) Las cláusulas  de naturaleza  contr actual  del pliego  de condiciones  de la licitación; b) Las especificaciones  técnicas  y planos,  cuando  proceda; c)  La oferta del adjudica tario; d) La resolución por la que se adjud icó el contrato y su notificación; e) La orden  de compra  o pedido  al exterior  que se emita,  debiendo  contener las condiciones  básicas del contrato, incluyendo  la descripción  completa  y detallada  del bien o servicio,  su precio,  forma  de pago,  lugar,  forma  y plazo de entrega  y cualquier  otro dato que se estimare  necesario; f) Las garan tías de cumplimiento  del contrato  o de calidad  de los bienes  o servicios,  en su caso. CAPÍTULO  III LICITAC IÓN PRIVADA SECC IÓN A DISPOS ICIONES GENERALES"
              },
              {
                "numero": "Artículo 149",
                "texto": "Invitación .  La  invitación  a  presentar  ofertas  en  la  licitación privada  se hará de manera  directa a oferentes  potenciales  inscritos  en el Registro de Proveedores  y  Contratistas  o en los registros  especiales  a que se refiere  el artículo 34 de la Ley."
              },
              {
                "numero": "Artículo 150",
                "texto": "Casos  en que proced e. La licitación  privada  se utilizará  para adjudicar  los contratos  cuya  cuantía  se encuentre  dentro  de los límites  previstos para este efecto  en las  Dispo siciones  Generales  del Presu puesto  General  de Ingresos  y Egresos  de la Repú blica, de  acuerdo  con el artículo  38 de la Ley; procederá  también  en los demás  casos  a que hace referencia  el artículo  60 de la misma. Para  determinar  el número  de proveedores  o de contratistas  a que hace referencia  el  numeral  1)  del  citado  artículo  60  se  consultará  al  Registro  de Proveedo res y Contratistas."
              },
              {
                "numero": "Artículo 151",
                "texto": "Autorización  del procedi miento. Con excep ción del principio general  previsto  en  el  párrafo  primero  del  artículo  anterior,  para  dar  inicio  al procedimiento  de licitación  privada en los casos  previstos  en el artículo  60 de la Ley,  será  necesario  un  Acuerdo  autori zatorio,  expresando  detalladamente  los motivos,  el cual será emitido  por el Presidente  de la República  cuando  se trate de contratos  de la Administración  Centralizada,  o por el órgano  de dirección  superior, cuando  se trate de contratos  de la Admin istración  Descentralizada  o de los demás organismos  públicos  a que hace  referencia el artículo 14 de la Ley. La resolución  por la que se acuerde  la adjudicación  del contrato  deberá  indicar esta circunstancia. SECC IÓN B MODAL IDADES"
              },
              {
                "numero": "Artículo 152",
                "texto": "Adquisiciones  menores . Para  suministros  de bienes  o servicios que requieran  de cotizaciones  por escri to se procederá  de conformidad  con lo establecido  en las Disposiciones  Generales  del Presupuesto  General  de Ingresos y Egresos de la República."
              },
              {
                "numero": "Artículo 153",
                "texto": "Adquisiciones  mayores . Para  suministros  de bienes  o servicios cuyo  monto   requiera  licitación  privada  según  establezcan  las  Disposiciones Generales  del Presupuesto  General  de Ingresos  y Egresos  de la República  o en los demás  casos  previstos  en el artículo  60  de la Ley, según  corresponda,  se solicitarán  ofertas  por escri to a no menos  de tres oferentes  potenciales  inscritos en el correspondiente  Registro,  a menos  que su número  fuere  menor. La solicitud de ofertas incluirá,  los siguientes  datos: a)  Lugar, día y hora límite  para su presentación; b)  La  descripción,  especificaciones,  cantidad  y condi ciones  espe ciales de los bienes  o servicios  a contratar; c)  Plazo de mantenimiento  de las ofertas; d)  Garantía de mantenimiento de oferta; e)  Aceptación o no de ofertas parciales; f) Monto de la garantía de cumpli miento de contrato, si fuera el caso; g)  Forma de pago; h)  Lugar y plazo máximo de entrega; i) Cualquier  otro que se considere  necesario."
              },
              {
                "numero": "Artículo 154",
                "texto": "Obras  públicas.  Las licitaciones  privadas  para la contratación de obras  públi cas requerirán  invitación  a por lo menos  tres oferentes  potenciales que reúnan  los requisitos  de capacidad  e idoneidad  requeridos  y que estuvieren inscritos  en el Regist ro de Proveedores  y Contratista s, a menos  que el número  de inscritos  con dichas  califica ciones  fuere menor. La solicitud  de ofertas  se ajustará  a lo dispuesto  en el artículo  que antecede, incluyendo  la  descripción  o  planos  de  las  obras,  así  como  la  exigen cia  de garantías  de calidad  y de anticipo  de fondos,  cuando  estuvieren  previstas. En este caso  y en el previsto  en el artículo  anterior,  se comprobará  la capacidad  e idoneidad  de  los participantes  observando  lo previs to en el artículo  67 párrafo segundo  de este Reglamento."
              },
              {
                "numero": "Artículo 155",
                "texto": "Pliegos  de  condicione s.  Cuando  se  estime  necesario,  la Gerencia  Administrativa  del órgano  responsable  de la contratación  o la correspondiente  Unidad  Ejecutora  prepararán  pliegos  de  condiciones  de  la licitación,  observando,  en lo pertinente,  lo dispuesto  en el Título  IV, Capítulo  II, Sección  C de este Reglamen to; estos  documentos  formarán  parte  de la invitación a licitar."
              },
              {
                "numero": "Artículo 156",
                "texto": "Forma  de las ofertas . Para  los fines  a que se refieren  los artículos  153 y 154 de este Reglamento,  las ofertas  se recibirán  en sobre  cerrado y  se abrirán  en el lugar,  día y hora señalados,  levantándose  la correspondien te acta.  En su evaluación  se observará  lo  dispuesto  para la licitación  pública  en cuanto  fuere  pertinente."
              },
              {
                "numero": "Artículo 157",
                "texto": "Adjudicación  y formalización  del contrato.  La adjudicación  y formalización  del contrato se hará observa ndo lo dispuesto  en los artículos  135 al 139 y 144 y siguientes  de este Reglamento. CAPITULO  IV CONCURSO"
              },
              {
                "numero": "Artículo 158",
                "texto": "Modalidades.  La invitación  al  concu rso será privada  o públi ca según  el monto estimado  del contrato,  de acuerdo  con lo que al efecto  señalen  las Dispo siciones  Generales  del Presupuesto  General  de Ingresos  y  Egresos  de la República."
              },
              {
                "numero": "Artículo 159",
                "texto": "Invitación.  Si el concurso  fuere  público  se publicará  un aviso sujetándose  a lo previsto  en los artículos  106 y 107 de este Reglamento.  Si el concurso  fuere  privado,  la invitación  se dirigirá  directame nte  por lo menos  a tres interesados.  En el primer  caso,  el aviso  tendrá  por objeto  invitar  a potenciales interesados  para que presenten  sus propuestas  o, de  requerir se precalifi cación, para que presenten  sus anteceden tes a fin de preparar  la lista breve  o lista corta  a que hace  referencia  el artículo  siguien te; definida  esta lista, se invitará directamente  a presentar  ofertas  a quienes  estuvieren  incluidos  en la misma."
              },
              {
                "numero": "Artículo 160",
                "texto": "Precalificación . En los casos  a que se refiere  el artículo  95 de la Ley  se   efectuará  la  precalifi cación  de  consultore s;  también  será  requerida precalifica ción  cuando  la  naturaleza,  magnitud  o  complejidad  de  los  servicios requeridos  así lo determinen. La precalificación  podrá  efectuarse  una vez al año cuando  se trate de contratos para  diseño  o  supervisión  de  obras  públicas  que  formen  parte  de  un  mismo programa  de inversiones  con  caracterí sticas similares  y que deban  adjudicarse durante  el año fiscal,  de manera  que los  interesados  podrán ser precalificados para participar  en uno o más concursos  según la capacidad que a crediten. Si la precalifica ción fuera para un proyecto  especí fico se prepa rará una lista corta  de no menos  de tres y no más de seis firmas  consultoras,  en atención  a sus califica ciones,  a quienes  se invitará  luego  a presentar  ofertas. En el caso  del párrafo  segundo  del presente artícu lo, de la lista general  de precalificados   se  podrán  integrar  listas  cortas  por  categorías  atendiendo  a característ icas homogéneas  de los servici os y a las califica ciones  y capa cidades de quienes  hubieren  sido precalificados. La precalificación  se basará  en la evaluación de los aspectos  previstos  en los artículos 44 de la Ley y 23, 33, y 36 de este Reglamen to. Los documentos  de  precalifi cación  deberán  prepararse  en  función  de  las característ icas de los proyectos  o servici os requeridos.  De acuerdo  con lo previsto en el artículo  147 párrafo  primero  de la Ley, las bases  del concurso  deberán estructurarse  de manera  que se permita  la  mayor  participación  de consultores nacio nales.  En igualdad de condiciones se dará  preferencia  a las empresas  o consorcios  nacionales  o consorcios  en los que participen emp resas  nacionales. Si por  la  naturaleza  de  los  servicios  no  se  requiriese  precalifica ción,  se recurrirá  al Registro  de Proveedores  y Contratistas  de la Oficina  Normativa,  salvo que por su monto  no se requiera  concurso  según  el artículo  37 párrafo segundo  de la Ley."
              },
              {
                "numero": "Artículo 161",
                "texto": "Términos  de referencia.  Los términos  de referencia comprenderán  las bases  del concurso  y los términos  de referencia  propi amente dichos. Las bases  del  concurso  incluirán  las  condiciones  generales  y  especiales  del contrato,  y en su caso, el modelo  de contrato  que se pretende  suscribir;  también incluirán  el  plazo  y  lugar  para  presentación  de  las  ofertas,  el  plazo  para  la ejecución  de los servi cios, el método  para el reconoci miento  de las variaciones  de costos  en contratos  de diseño  y supervisión  de obras  según  dispone  el artículo  96 de la Ley y, los factores  que se considerarán  para evaluar  las  ofertas  según dispone  el artículo  62 de la Ley, incluyendo  el conocimiento  de las condi ciones  del país. Los términos  de referencia  incluirán  lo siguiente: a) Defini ción  precisa  del  proyecto  o  servicios  solicitados,  detallando  los objetivos y alcance de los mismos; b) El ámbito  y duraci ón de los servi cios requeridos,  con un desglose  preliminar de las disciplinas  profesionales  que la Unidad  Ejecutora  conside re necesarias; c)  El  estimado  preliminar,  en  su  caso,  de  las  asignaciones  del  personal profesional  y técnico  auxiliar  que la Unidad  Ejecutora  considere  apropia do para la prestación  de los servicios; d) Las facilidades  técnicas  y operativas  que en su caso,  se requieran  del consultor; e) La  información  o  antecedentes  existentes  relativos  al  proyecto,  obra  o trabajo; f) Los servicios,  apoyo,  persona l, equipos  u otras  facilidades  que proporcionará  el órgano  interesado; g) Los  resultados  o  informes  que  se  espera  obtener  de  los  servicios  a contratar. Los intere sados  podrán  pedir  aclaraciones  o formular  observaciones,  en cuyo  caso se  procederá  de  manera  similar  a  lo  dispuesto  en  el  artículo  105  de  este Reglamento. Los documentos  anteriores  serán  preparados  por las correspondientes Unidades  Ejecutoras,  utilizan do modelos  elaborados  por la Unidad Normativa  de Contratación  y Adquisiciones."
              },
              {
                "numero": "Artículo 162",
                "texto": "Prop uestas  técnicas  y económicas.  Las ofertas  técnicas  y económicas  deberán  presentarse  en sobres  o paquetes  separados  y sellados,  a más tardar  el día y hora prevista  en las bases  y en el lugar  indicado.  Las ofertas entregadas  fuera  de plazo  no se admitirán  y serán  devueltas  a los participan tes sin abrir. La propue sta técnica no deberá incluir información sob re la oferta económica. Las ofertas  técnicas  se abrirán en el lugar,  día y hora previstos  en las bases, dejando  constancia  en acta que podrá  ser firmada  por los interesados. Los sobres  o paquetes  que contengan  las ofertas  económicas  permanecerán sin abrirse,  en  debida  custodia,  hasta  que concluya  la evalua ción de las ofertas técnicas. En estos  casos,  el resultado  de la evaluación  de los aspectos  técnicos,  sin considera ción de costos,  decidirá  el orden  de mérito  de las ofertas."
              },
              {
                "numero": "Artículo 163",
                "texto": "Evaluación  técnica . Para  los efectos  del artículo  anterior,  la evalua ción  de  las  ofertas  técnicas  estará  a  cargo  de  una  Comisión  según  lo dispuesto  en el artículo  53 del presente  Reglamento;  en todo caso, actuará  como miembro  ex - oficio  un representante  de la  Dirección  de Probidad  Administrativa. La evalua ción de las propuestas  técnicas  se hará considerando  los factores siguientes: a) La experiencia del oferente en la  especialidad  del trabajo  de que se trate; b) Los antecedentes en la ejecución  de contratos  anteriores; c)  La conveniencia  del plan de trabajo  y el enfoque  o metodología  propuesta en relación  con los términos  de referencia; d) La  capa cidad  o  experiencia,  idoneidad  y  disponibil idad  apropiada  del personal  profesional  clave; e) La capacidad  financiera  del proponen te, cuando  se trate de contratos  para el  diseño  o  supervisión  de  obras  o  en  los  demás  casos  en  que  fuere requerido; f) Cono cimiento de  la realidad  nacional. g) Volumen  de trabajos  en ejecución  a la fecha  del concurso que pudieran limitar  su capa cidad para ejecutar  satisfactoriamente  los servicios requeridos. Cada  uno de estos  factores  será calificado de acuerdo  con los criterios  de ponderación  que establezcan  las bases  del concurso."
              },
              {
                "numero": "Artículo 164",
                "texto": "Evaluación  económica . Concluida  la evalua ción de las ofertas técnicas  en  el  caso  del  artículo  anterior,  se  abrirá  la  oferta  económica  del calificado  en primer  lugar  y se le invitará  a negociar  el precio,  dentro  del plazo que se fije en las bases;  si no se llegare  a acuerdo  se abrirá  la oferta  económica  del calificado  en segundo  lugar  y se repetirá  el procedimien to; si fuere  nece sario se continuará  con el siguiente  proponente,  hasta  obtener  un resultado  satisfactor io. La anterior,  una vez adoptada  la resoluc ión correspondiente,  será notificado  a todos  los proponente s."
              },
              {
                "numero": "Artículo 165",
                "texto": "Evaluación  técnica  y económica.  Por excepción  las propuestas técnicas  se evaluarán  con consideración  de costos,  observando  lo dispuesto  en el párrafo  siguiente  cuando  así lo dispongan  las bases  del concu rso, atendiendo  a la naturaleza  de los servicios  requeridos,  incluyendo,  entre  otros,  la prestación  de servicios  en las que intervengan  equipos  especializados  como  los contratos  para fotogrametría,  computación  electrónica  y  otros  similares.  En  estos  casos,  las ofertas se presentarán en sobres  o paquetes  separados  y sellados. A la evaluación  de los aspectos  previ stos en el artículo  163 precedente,  se agregará  la evalua ción de los aspectos  económicos,  observándose  el sistema de ponderación  estable cido en las bases,  sin que éstos  últimas  puedan  exceder del veinte  por ciento  (20%).  Una vez finalizada la evaluación  de la oferta  técnica,  la Administración  notifi cará  a  los  concur santes,  dentro  de  un  plazo  de  10  días hábiles,  la fecha  y hora para abrir las ofertas  econó micas. Estas  ofertas  sólo se abrirán  en  presencia  de  los  representantes  de  los  concursantes.  Antes  de  la apertura   de  las  ofertas  económicas  se  dará  a  conocer  el  resultado  de  la evalua ción de las propuestas  técnicas  y posteriormente  los costos  propuestos  por los concur santes,  procedié ndose  luego  a ponderar  la calificación total de cada  uno de los concursantes."
              },
              {
                "numero": "Artículo 166",
                "texto": "Negociación  y adjudicación . En el caso previsto  en el artículo anterior,  quien  ocupare el primer  lugar  será invitado  en lo pertinente,  a nego ciar el contrato;  si no se llegare  a ningún  acuerdo,  se invitará a nego ciar al calificado en segundo  lugar  y así sucesivamente  hasta obtener  un resultado  satisfactorio. Las tarifas  unitarias  propuestas  y otros  costos  no serán  objeto  de negociación, puesto  que éstos  ya han sido un factor  de selección  en el costo  propuesto."
              },
              {
                "numero": "Artículo 167",
                "texto": "Conc urso fracasado . El concurso  será declarado  fracasado  si no  hubieren  propuestas  satisfactorias  o  si  en  la  negocia ción  prevista  en  los artículos anteriores no se llega re a un  resultado  igualmente  satisfactorio."
              },
              {
                "numero": "Artículo 168",
                "texto": "Formalización  del  contrat o.  Decidida  la  adjudica ción  se formalizará  el contrato  observando  lo previsto en los artículos  144 y 148 de este Reglamento. CAPITULO  V CONTRATACIÓN  DIRECTA"
              },
              {
                "numero": "Artículo 169",
                "texto": "Casos  en que procede.  La contratación  directa,  sin requerir licitación o concurso,  procederá  en los casos  previstos  en los artículos  9 y 63 de la Ley. Se entiende  que las Corporaciones  Muni cipales  podrán declarar estado  de emergencia  para los fines  del citado  artículo  9, cuando  ocurran  situa ciones  de ámbito local que merezcan esa califica ción. Para  los fines  del artículo  63 numeral  2) de la Ley, la marca  de bienes  o servicios  no constitu ye por si misma  causa  de exclusividad,  debiendo  examinarse si existen sustitutos o alternativas  de caract erísticas  similares."
              },
              {
                "numero": "Artículo 170",
                "texto": "Autorización.  Para  llevar  a cabo  la contratación  directa  será necesaria  la declaración  formal  del estado  de emergencia  a que hace  referencia  el artículo  9 de la Ley; en estos  casos,  el Decreto del Presidente  de la República  en Consejo  de Ministros  o el Decreto de  la Corporación  Munic ipal que se emita, según  corresponda,  autorizará  la  contratación  bajo  esta  modalidad,  debie ndo comunicar se dentro  de los diez días hábiles  siguientes  a su fecha,  a la Cont raloría General  de la República  y a la Dirección  de Probidad  Administrativa. En los demás  casos  se requerirá  autori zación  conforme  a lo previsto  en el párrafo  final del artículo  63 de la Ley. La motivación  del acue rdo de autorización deberá  basarse en cualquiera  de las circun stancias  indicadas  en el citado  artículo y su falta determinará la nulidad de lo actuado."
              },
              {
                "numero": "Artículo 171",
                "texto": "Negociación  y  formalización .  El  órgano  responsable  de  la contratación  deberá  negociar  el precio  del contrato  para obtener  las condiciones más ventajosas  para la Administración. Para  la  formalización  de  los  contratos  se  observará  lo  dispuesto  en  los artículos  144,  145 párrafo  segundo,  147 y 148 de este Reglamento,  en lo que proceda. Los contratos  suscritos  en las situaciones  de emergencia  a que se refiere  el artículo  9 de la Ley requeri rán aprobación  por Acuerdo  dictado por el Presidente de la República  por medio  de la Secretaría  de Estado  correspondiente  en el caso de la administración  pública  Centralizada  o por el órgano  de dirección  superior  de los organi smos de la Administración  Descentralizada.  Dentro  de los diez días hábiles  siguientes  al Acuerdo  de aprobación,  el contrato  deberá  comunicarse,  con sus antecedentes,  a la  Contraloría  General  de la Repúbli ca y a la Dirección  de Probidad  Administrativa. CAPITULO  VI LICITAC IÓN DESIERTA  O FRACASADA"
              },
              {
                "numero": "Artículo 172",
                "texto": "Casos  en que proced e. La licitación  pública  será declara da desierta  o fracasada  en cualquiera  de los casos previstos en el artículo  57 de la Ley, según  corresponda. Para  los fines  de los numerales  1) y 2) del artículo  previa mente citado,  la licitación se decla rará fracasada  cuando  el pliego  de condiciones  fuere manifiestamente  incompleto,  se abriesen  las ofertas  en días u horas  diferentes o se omitiere  cualquier  otro requisito  esencial  del procedimien to establecido  en la Ley o en este Reglamento;  asimismo,  cuando  las ofertas  no se ajusten  a los requisitos  esenciales  establecidos  en el Título  IV, Capitulo  II, Sección  E y demás dispo siciones  pertinentes  del presente  Reglamento  o en el pliego de condiciones  y por ello no fueren  admisib les, incluyendo  ofertas  por precios  considerablemente superiores  al presupuesto  estimado  por la Administración  o cuando,  antes  de decidir  la  adjudicación,  sobrevinieren  motivos  de  fuerza  mayor  debida mente comprobadas  que determinaren  la no concl usión del contrato,  siempre  que en estos  últimos  casos  así se disponga  en el pliego de condiciones."
              },
              {
                "numero": "Artículo 173",
                "texto": "Informe  y dictámenes.  En los casos  a que hace referencia  el artículo  anterior,  el órgano  responsable  de la contratación  declarará  desierta  o fracasada  la  licitación,   según  corresponda,  previo  informe  de  la  Comisión Evaluadora  a que se refiere  el artículo  125 de este Reglamento  y dictamen  de la Asesoría  Legal;  la resolución  que se dicte deberá  notificarse  a los interesados observando  lo dispuesto  en la Ley de  Procedimientos  Administrativos. Cuando  así  ocurra  deberá  repetirse  el  procedimiento,  observándose  lo dispuesto  en  los artículos  57 párrafo  final y 60 numeral  5) de la Ley, según corresponda."
              },
              {
                "numero": "Artículo 174",
                "texto": "Aplicación  analógica. En lo procedente,  lo dispuesto  en este Capítulo  será aplicable también a las li citaciones  privadas  y concursos. TITULO  V EJECUCIÓN  DE LOS CONTRATOS CAPÍTULO  I CONTRATO  DE OBRA  PÚBLICA SECC IÓN A DISPOS ICIONES GENERALES"
              },
              {
                "numero": "Artículo 175",
                "texto": "Aportes  de la Administración . Cuan do la Admi nistración  facilite  al contratista  materiales  para la ejecución  de la obra,  así como  instalaciones  u otros medios,  según  dispone  el artículo  67 de la Ley, se considerarán  éstos  en depósi to desde  el momento  de la entrega,  siendo  el contratista  responsa ble de su custodia y  manejo  hasta  que  la  obra  se  reciba  a  satisfacción;  cuando  así  ocurra  se requerirá  la constitución  de una garantía,  cuyo monto  y tipo se establece rá en el contrato,  debiendo  indicarse  lo pertinente en el pli ego de condi ciones."
              },
              {
                "numero": "Artículo 176",
                "texto": "Proyectos  de obra . La decisión  de contratar  una obra públi ca requerirá  la   previa  elabora ción,  revisión  o  actualización  y,  aprobación  del correspondiente  proyecto  o  diseño,  el cual definirá  con precisión  el objeto  del contrato. Los proyectos  para  la  ejecu ción  de  las  obras  a  que  hacen  referencia  los artículos  64 y 65 de la Ley, deberán  referirse  a obras completas,  observándose  lo previsto en el artículo 83 de este Reglamento. No obstan te, cuando  las característic as de una obra permitan  su ejecución  en dos o más etapas,  podrán  licitarse  y contr atarse  por separado,  siempre  que, en observación  de los artículos  70 y 147 numeral  4) de la Ley, puedan  ser usadas  o puestas  en servicio  en forma  independ iente, sin menoscabo  de las normas  de construcción,  de su calidad  o del fin a que se destinan."
              },
              {
                "numero": "Artículo 177",
                "texto": "Planos  y Espec ificaciones  Técnicas . Los planos   y especifica ciones  técnicas  de las obras  deberán  ser suficientemente  descriptivos, de manera  que  permitan  su ejecución  normal, previendo  con anticipa ción los detalles  y  demás  aspectos  constructivos,  debiendo  establecerse  en  ellos  las dimensiones que servirán de base para las mediciones  y valoraciones  pertinentes."
              },
              {
                "numero": "Artículo 178",
                "texto": "Inicio.  Las obras  se ejecutarán  a partir  de la fecha  que se indique  en la orden  de inicio  que emitirá  el órgano  respon sable de la contratación; previamente  deberán  cumplirse  los requi sitos a que hacen  referencia  los artículos 68 y 69 de la Ley."
              },
              {
                "numero": "Artículo 179",
                "texto": "Anticipo.  Si así estuviere  previsto  en el contrato,  deberá  hacerse efectivo  al  contratista  el anticipo a cuen ta del precio,  previa  presentación  de la garantía a que hace referencia el artículo 105 de la Ley. El anticipo no podrá  exceder  del veinte  (20%)  por ciento  del precio  del contrato y estará  destinado  exclusivam ente a gastos  de movili zación  y a su inversión en materiales,  equipos  o servicios  directamente  relacionados  con la ejecución  de la obra. El contrati sta estará  obligado  a presentar  a la Administración  informes  sobre  la inversión  del anticipo, los cuales  serán objeto  de comprobación  por el Supe rvisor designado.  Su monto  será reconstituido  mediante  retenciones  proporcionales  que se practicarán  al contratista  a partir  del primer  pago  parcial  por obra ejecutada,  de manera  que  el  último  saldo  se  retendrá  del  pago   final,  quedando  dichas retenciones  sujetas  a la liquidación  final a que se refiere  el artículo  212 de este Reglamento."
              },
              {
                "numero": "Artículo 180",
                "texto": "Plan  de trabajo.  De acuerdo  con lo previsto  en el artículo  68 numeral  2) de  la Ley, el contratista  debe rá presentar  su programa  detallado  de trabajo, con carácter pre vio a la orden de inicio. El órgano  responsable  de la contratación  resolverá  sobre  su aprobación  dentro de  los  quince  días  hábiles  siguientes,  considerando  la  opinión  del  supervisor designado,  pudiendo   introducir   de  común  acuerdo  modificaciones  o  el cumplimiento   de determinadas  prescripciones  técnicas,  siempre  que no contravengan  las cláusulas  del contrato."
              },
              {
                "numero": "Artículo 181",
                "texto": "Contenido. Teniendo  en cuenta  la naturaleza  y las característ icas del proyecto  el programa detallado  de trabajo  deberá  incluir  en su caso,  los siguientes  datos: a) Diversas  etapas  o unidades  que integran  el proyecto,  con expresión  de sus medicione s; b) Costo  estimado  por cada  etapa  o unidad,  de acuerdo  con el contrato, teniendo  en cuenta  los trabajos  prepara torios,  equipos  e instalaciones  y unidades  de obra; c)  Diagrama  de las diversas  actividades  o trabajos  con estimación  de los plazos  de ejecución; d) Determina ción de los medios  nece sarios,  incluyen do personal, instala ciones,  equipo,  maquinaria  y materiales. Con dicho  programa  se notificará  la nómina del personal  técnico  asignado  para la dirección  y ejecución  de la obra,  así como  un plan de organización  incluyendo  la coordina ción de sus actividades;  también  se acreditará  la disponi bilidad  del equipo y maquina ria, con descripción  de la misma y comprobando  su disponibilidad,  ya fuere  en  condi ción  de  propi edad,  arrendamiento  finan ciero  u  otra  modalidad prevista  en las leyes  que garantice  dicha finalidad.  El órgano  responsable  de la contratación  podrá  formular  las observa ciones  que estime  necesarias  como  parte del  procedimiento  de  aproba ción  previsto  en  el  párrafo  segundo  del  artículo anterior."
              },
              {
                "numero": "Artículo 182",
                "texto": "Obligaciones  previas  a cargo  de la Administración.  Todo proyecto  de obra pública  debe rá prever  la adqui sición de los inmuebles  necesarios para su ejecución,  incluyendo  derechos  de vía, ya  fuere  mediante  expropiación, permuta,  compraventa  u otro medio  previ sto en las leyes,  así como la constitución de servidumbres  o la disponibilidad  de  bancos  de materiales,  según  dispone  el artículo  69 de la Ley; la Administración  adoptará  oportunamen te las medidas  que fueren  necesarias,  de mane ra que la ejecución  del contrato  no sea obstaculizada por estas  causas. Corresponde igualmente  a la Administración  gestionar  los permisos  o licencias que fueren  necesarias  de acue rdo con las leyes  y según  la naturaleza  de las obras,  incluyendo  la  prepara ción  y  aprobación  de  los estudios  de  impacto ambiental  que fueren  requeridos. Cualquier  demora  atribuible  a  estas  causas,  no  será  responsabilidad  del contratista;  si  se produ jeren perjuicios  por omisio nes de la Administración  por causa  que le fuere  imputable,  el contratista  tendrá  derecho a la indemniza ción que corresponda,  de acuerdo  con lo previsto  en el citado  artículo  69."
              },
              {
                "numero": "Artículo 183",
                "texto": "Contratos  “llave  en mano ”. Las obligaciones  indicadas  en el artículo  anterior  corresponderán  al contratis ta cuando  se trate de la ejecución  de la obra bajo la modalidad  “llave en mano”  a que se refiere el artículo  64 párrafo segundo  de la Ley. El diseño  o  elabo ración  del  proyecto  en  estos  casos  estará  sujeto  a  la supervisión  y aprobación  por la Administración."
              },
              {
                "numero": "Artículo 184",
                "texto": "Incidencias  en la ejecuci ón. Una vez iniciados  los traba jos, cuantas  inciden cias puedan  surgir  entre  la Adminis tración  y el contratista  serán resueltas  a la mayor  brevedad,  adoptándose  las medidas  más convenientes  para no alterar  el ritmo  de las obras;  a  tales efectos,  el órgano  responsable  de la contratación  facilitará  las  autoriza ciones  o   licencias   que  sean  nece sarias  y prestará  asistencia  al contratista en los demás casos. SECC IÓN B EJECUCIÓN"
              },
              {
                "numero": "Artículo 185",
                "texto": "Ejecución  de las obra s. Las obras  se ejecutarán  con estric to apego  al contrato  y a sus anexos,  incluyendo  eventuales  modifi caciones,  planos  y demás   documentos  relativos  al  diseño  de  los  proyectos  y  conforme  a  las instrucciones  por  escrito  que,  en  interpretación  técnica  del  contrato  y  de  los citados  anexos,  diere  al contratista  el Supervisor  designado  por la Administración. Si se dieren  instrucciones  en forma  verbal, en atención  a las circunstancias  que concurran,  deberán  ser ratificadas  por escrito en el más breve  plazo  posible  para que tengan  efecto  vinculante  entre  las partes. El profesional  o profe sionales  que hubie ren sido aceptados  para dirigir  los trabajos  a cargo  del contratista,  debe rán hacerlo  personal mente y atenderlos  de manera  que el avance  de la obra esté de acuerdo con el programa de trabajo."
              },
              {
                "numero": "Artículo 186",
                "texto": "Responsabilidad  del contratist a. Durante  el desarrollo  de las obras  y hasta  que se cumpla  el plazo  de garantía  que se hubiere  convenido,  el contratista  será  responsable  de  los  defectos  que  en  la  construcción  puedan advertirse  y  que  tuvieren  por   causa  acciones  u  omisiones  que  le  fueren imputables.  Será  también responsable  de los  daños  o perjuici os que durante  el período  antes  indicado,  pudieran  causarse  a  terceros,   con  excep ción  de  las expropia ciones u otros que según el contrato  corresponden  a la Administración. El contratista  deberá  suministrar  a sus trabajadores  los equipos  e implemen tos necesarios  de protec ción y toma rá las medidas  nece sarias  para mantener  en sus campamentos  y  en  la  obra,  la  higiene  y  seguridad  en  el  trabajo,  según  las dispo siciones  sobre  la materia. No será responsable  en los siguientes  casos: a) Cuando  las fallas  o desperfectos  tengan  por causa motivos  de fuerza  mayor o  caso  fortuito  que  no  le  fueren  imputables,  siempre  que  no  media re actuación  imprudente  de su parte,  tales  como  incendios  producidos  por rayos,  fenómenos  naturales  como   terremotos,  maremotos,  huracanes, inundaciones,  movimientos  del terreno  u otros  motivos  semejantes debidamente  calificados,  así como  destrozos  ocasionados  violentamente  en tiempo  de guerra,  tumultos  o alteraciones  graves  del orden  público; b) Cuando  los defectos  tengan  por causa  deficiencias  o imprevisiones  en el diseño  o  en  instrucciones  del  Supervi sor  de  la  obra,  a  menos  que siendo  conocidas  no las denunciare  oportunamente,  agravando  con ello el riesgo. En ambos  casos,  el  contratista  notificará  a  la  administraci ón  y  de  común acuerdo  se adoptarán  las medidas  que fueren necesarias  para contrarrestar  sus efectos. Los contratistas  de  proyectos  “llave  en  mano”  serán  responsables  de  los defectos  que pudieran  surgir  por deficiencias  o imprevisiones  en el diseñ o o por cualquier  otra causa  que les fuere imputable."
              },
              {
                "numero": "Artículo 187",
                "texto": "Plazo  de ejecuc ión. El contratista  estará  obligado  a cumplir  con los plazos  contractuales.  Estos  plazos se entenderán  en días calendario. Si el contratista,  por causas  que le fueren  imputables,  incurriere  en atrasos  en los plazos  parciales  que se hubieren  convenido,  de manera  que se tuviere  indicios racionales  que no  cumplirá  con el plazo  general,  la Administración  tomará  las medidas  oportunas,  incluye ndo el requeri miento  para que dé solución  a las causas que lo motivan,  la imposición  de multas  por incumplimiento  de dichos plazo s,  si así estuviere  convenido,  y las demás  que se estimen  necesarias  de acuerdo  con la naturaleza  del proyecto;  en último  extre mo,  la Administración  podrá  acordar la resolución  del contrato  con ejecución  de la garantía  de cumplimiento,  observando lo previsto  en los artículos  128 de la Ley y 255 y 256 de este Reglamento. Para  los fines  del párrafo  anterior,  se considerará  todo atraso  injustificado respecto  al  avance  que debería  tener  la obra,  de acuerdo  con el programa  de trabajo;  los contratos  deberán  establecer  criterios  para cuantificar  dichos  retrasos de acuerdo  con la naturaleza  de las obras."
              },
              {
                "numero": "Artículo 188",
                "texto": "Mora  en el cumplimiento  del plazo  general.  Si la obra no se ejecutare  en  el  plazo  total,  la  Adminis tración  aplicará  al  contratista  la  multa prevista  en el contrato  por cada  día de atraso, sin perjuicio  de la resolución  de este último  cuando  hubiere  razón   suficiente,   con  ejecución  de  la  garantía  de cumplimie nto. En éste y en el caso  previsto  en el artículo  anterior,  el contratista  se constituirá en mora  sin necesidad  de  notificación  previa  por la Administración."
              },
              {
                "numero": "Artículo 189",
                "texto": "Mult as.  Las  multas  a  que  hacen  referencia  los  artículos anteriores  se  gradua rán con carácter  general en atención  al presupuesto  de las obras;  su  monto  deberá  estar  incluido  específicamente  en  cada  contrato.  La Unidad  Normativa  de Contratación  y  Adquis iciones  realizará  estudios  periódicos para  determinar  o  actualizar  su  monto,  en  consul ta  con  los  organismos  que contrataren  el mayor  volumen  de obras  públicas. Su importe se deduci rá de cada pago  parcial  por obra ejecutada."
              },
              {
                "numero": "Artículo 190",
                "texto": "Atrasos  no  imputables  al  contratista .  Si  la  demora  se produjere  por causas  no imputables  al contratista,  a su solicitud  y previo  informe del Supervisor  designado,  la Administración  autorizará  la prórroga  del plazo por un período  igual,  al menos,  al tiempo  perdido, sin aplica ción de ninguna sanción. Para  tal fin, el contratista  podrá  invocar  eventuales  retrasos  en los pagos  a cargo  de la  Adminis tración  o cualquier  otro motivo  imputable  a ésta como  la demora  en la entrega  de cualquier  inform ación necesaria,  así como  cualquier  otra causa  que produjera  el retraso,  incluyendo  fenómenos  naturales  u otra razón  de fuerza mayor, todo lo cual debe rá ser debidamente acreditado. El contratista  deberá  presentar  su solicitud de prórroga  a más tardar  treinta días calendario  después  de ocurrida  la situación  que la motiva,  expresando  las razones  y señalando  el tiempo  probable  de su duración. El contrati sta no tendrá  derecho  a prórrogas  cuando  los atrasos  se debieren  a la no acep tación  de materiales  empleados  o de actividades  propias de las obras que no cumplan las especifica ciones previ stas."
              },
              {
                "numero": "Artículo 191",
                "texto": "Pagos al contratista . La Administración  pagará al contratista  el valor  de la obra ejecutada  de acuerdo  con el precio  y las moda lidades  convenidas, pudiendo  ser éstas  cualquiera  de las previstas  en el artículo  73, párrafo  segundo de la Ley. Si se pactare el pago  de un anticipo se observará  lo previsto  en el artículo 179 de este Reglamento. Si  se  hubiere  pactado  el  pago  de  acuerdo  con  las  cantidades  de  obra ejecutada  y precios  unitarios  fijos, a los efectos  de pago  el contratista  presentará factura o estimación de obra ejecutada y el  informe  de ejecución  con indicación  del avance  de la obra al final de cada  período, acreditando  con detalle las cantidades de la obra ejecutada,  de acuerdo  con sus distintos  conceptos,  así como  el precio unitario  y el precio  parcial  a pagar;  dicha  factura  o estimación  de obra aprobada por el Supervisor  designado  por la Administración  y el informe  correspondiente serán  requisitos  necesarios  para el pago.  Esta última aprobación  también  será necesaria  si fuera otra la  modalidad  de pago. Excepcionalmente,  cuando  la  naturale za  de  la  obra  lo  permita,  se  podrá establecer  el sistema  de pago  a precio  global  o alzado, sin existencia  de precios unitarios,  o utilizando  otra  modalidad  como costos  más hono rarios  fijos u otras modalidades  de  pago,  qued ando  sujeto  a  las  cond iciones  que  determine  el contrato. En los contratos  de conservación  de la red vial se aplicará  lo previsto  en el artículo 270 de este Reglamento."
              },
              {
                "numero": "Artículo 192",
                "texto": "Pagos  a cuent a. Los pagos  parciales  o estimaciones  perió dicas a que se  refiere  el párrafo  segundo  del artículo  anterior  tendrán  el carácter  de pagos  a cuenta,  sujetos  a las rectificaciones  y  varia ciones  que se produzcan  en la medición  final y sin suponer  en forma  alguna  aproba ción y recepción  de las obras que comprenda. Con el mismo carácter  podrá  pagarse  el valor de materia les almacenados  para ser usados  en la obra,  si así estuviere  previsto en el pliego  de condiciones  de la licitación y en el contrato,  sujetándose  en este caso  a las regulaciones  siguientes: a) El contratista  incluirá  el valor  de los materiales  en la estimació n de obra, acompañando  la documentación  que justifique  la propiedad  o posesión  de dichos  materiales; b) El  Supervisor  designado  verifi cará  que  dichos  materiales  sean  útiles  y necesarios  para la obra,  que cumplen  las especificaciones  requeridas  y que se encuentren  almacenad os en el sitio o en lugares  autorizados  para ello, sin riesgo  de pérdida  o deterioro; c)  El  valor  pagado  por  este  concepto  será  deducido  del  valor  de  cada estimación  de  obra ejecutada  en la que se hubieren  incorpo rado dichos materiales; d) Todo  pago  por este concepto  será autorizado  por el Supe rvisor  desig nado, teniendo  en cuenta  lo previsto en  los literales  anteriores."
              },
              {
                "numero": "Artículo 193",
                "texto": "Plazo  para  el  pago  y  abono  de  intereses  por  mora.  El contratista  deberá  presentar  sus  factu ras  o  estimaciones  de  obra  en  forma correcta,  cualquiera  fuere la modalidad  de pago;  estas  facturas  o estimaciones  y los docu mentos  que las justifiquen  estarán  sujetas  a verificación  y aprobación  por el Supervi sor designado  por la Administración,  para lo cual dispondrá  de un plazo no mayor  de diez días hábiles;  si resultare de  dicha  verificación  que la  información proporcionada  no  es correc ta o si es incompleta  o no estuvie re suficien temente sustentada,  se  declarará  así  y  se  devolverá  al  contratista  para  su  oportuna corrección. La Administración  dispondrá  de un plazo hasta  de cuarenta  y cinco  días calendario  contado  a partir  de la fecha  en la que se acredite  la presentación correcta  de los docu mentos,  observando  lo dispuesto  en el párrafo  anterior,  para proceder  al pago;  si incurriere  en demo ra por causas  que le fueren  impu tables deberá  abonar  intereses  de acue rdo con lo previsto  en los artículos  28 de la Ley y 41 de este Reglamento. Se entiende  que no son imputables  a la Administración  las circunstancias  de fuerza  mayor  o caso  fortuito  que estuvieren  acreditadas  y que pudieran  determinar el retraso."
              },
              {
                "numero": "Artículo 194",
                "texto": "Riesgo  del  contratist a.  La  ejecución  del  contrato  de  obra pública  se realizará  por cuenta  y riesgo  del contratista,  sin perjuicio  de su derecho a que se mantenga  el  equilib rio  económico  del contrato  en  los  términos  que disponen  los artículos  195, 196 y 197 de este Reglamento.  La Administración  no asumirá  ante el contratista  más respon sabilidades  que  las previstas  y derivadas del respectivo  contrato."
              },
              {
                "numero": "Artículo 195",
                "texto": "Revis ión de precios . Para  los fines  de los artículos  74 y 76 de la Ley, los  contratos  de obra públi ca, con excepción  de los que se refieran a reparaciones  o modificaciones  menores  con plazo  hasta de seis meses,  incluirán una cláusula de revisión  de  precios, detallando  la fórmula  o sistema  de revisión aplicable. Las fórmulas  tendrán  carácter  oficial  y se aprobarán  observando  lo previsto  en los artículos  31 numeral  9) y 76 de la Ley; el contrato  estable cerá, además,  el método o sistema para la apli cación correcta de las referidas fórmulas. En los contratos  de corto  plazo  a que se refiere el artículo  76 párrafo final de la Ley,  podrá  utilizarse  entre  otros  métodos  alternativos,  la revisión  de facturas  y de otros  documentos   acreditativos  de  los  incrementos  o  decrementos  que  se produzcan  sobre  la base  de los  costos  de materiale s, mano  de obra y servicios que sirvie ron de base para la preparación  de la correspondiente  oferta,  debiendo estos  últimos  ser acreditados  por el contratista  al momento  de la presentación  de esta  última;  cuando  así  ocurra,  procede rá  únicamente  el  reconocimiento  de mayores  o  menores  costos  sobre  los  materiales,  mano  de  obra  y  servicios expresamente  previstos  en  el  contrato.  Dichas  facturas  y  documentos,  según proceda,  deberán  presentarse  mensualmente  a la Administración  para su oportuna revisión  y comprobación. También  podrán  utilizarse otras alternativas  basadas  en la variación  de precios según índi ces oficiale s. Todo  reconocimiento  de mayores  o menores  costos estará sujeto  a verifica ción y control previo."
              },
              {
                "numero": "Artículo 196",
                "texto": "Fórmulas  para  la revisió n de precio s. Las fórmulas  a que se refiere  el   párrafo  segundo  del  artículo  anterior  permitirán,  en  su  caso,  el reconocimiento  al   contratista  de  los  mayores  costos  de  bienes  y  servicios relacionados  estrictamente  con la  obra,  que eventualmente  se produzcan  y que fueren  causados  por variaciones  en las condiciones  económicas  que no le fueren imputables,  todo lo cual deberá  constar debidamente  acreditado;  en su preparación,  la  Oficina  Normativa  de  Contratación  y  Adquisi ciones  tendrá  en cuenta,  entre  otros,  el índice  general  de precios  al consumidor,  el índice  de deprecia ción de la moneda,  certificados  ambos por el Banco  Central  de Honduras, las variaciones  oficiales  en el salario  mínimo,  en el precio de los combustibles  o en los  demás  índices  preparados  por  otros  organismos  competentes    y   los elaborados  por la Cámara Hondureña de la  Industria  de la Construcción. La aplica ción de dichas  fórmulas  permitirá  el recono cimiento  de los aumentos  o decrementos  que se sucedan  durante  la ejecución  del contrato,  sobre  la base  de los precios iniciales,  siempre que consten  acreditadas  tales  varia ciones,  partien do de la relación entre  los  respectivos  precios  en la fecha  en que se aplique  la revisión  y en la fecha  de referencia  prevista en el pliego  de condiciones  y en el contrato,  todo lo cual deberá  ser revisado  y aprobado  por el Supervisor  designado por la Administración."
              },
              {
                "numero": "Artículo 197",
                "texto": "Significado  del ajuste  mensual . El ajuste mensual  a que hace referencia  el  artículo  74  de  la  Ley  se  entiende  aplicable  en  relación  con  las facturas  o estimaciones  por obra ejecutada que  deberá  presentar  el contratista  a la Administración  para fines  de pago,  a las cuales  se aplicará,  la o las fórmulas  de revisión  de precios,  siempre y cuando  ocurran  las variaciones  que determinen  su aplicación. Los cálculos  correspondientes  se harán  de acuerdo  con la información  oficial que acredi te las  variaciones  que ocurran."
              },
              {
                "numero": "Artículo 198",
                "texto": "Plazos  y exenc iones. Los contratistas  tendrán  derecho  a la revisión  de  precios  en cualquie ra de las modalidades  a que hace  referencia  el artículo  195 de este Regla mento,  siempre  que cumplieren  estrictamente  el plazo contractual,  incluyendo  los plazos  parciales que se hubieren  convenido, ejecutando  fielmente  la obra al ritmo previsto.  Las prórrogas  otorgadas  por causas no imputables  al contratista  se entenderán  cubiertas  con la citada cláusula;  por el contrario,  si hubieren  atras os que le fueren  imputables  se aplica rá lo previsto  en el artículo  75 párrafo  segundo  de la Ley. La cláusula  de revisión no será aplicable a materiales  o servi cios que hubieren sido  adquiridos  con el anticipo  entregado  al contratista,  o los que hubieren  sido pagados  con anticipación,  según  disponen  los artículos  73 párrafo  primero  de la Ley y 192  párrafo segundo de e ste Reglamento."
              },
              {
                "numero": "Artículo 199",
                "texto": "Decremento.  Las  fórmulas  a  que  se  refieren  los  artículos anteriores  también  serán  aplicables  para ajustar  los precios  cuando  se hubieren producido  decrementos,  según  dispone el artículo 74 de la Ley."
              },
              {
                "numero": "Artículo 200",
                "texto": "Previsión  financiera .  En  los  presupuestos  correspondientes deberá  hacerse la oportuna  previsión  de los créditos  necesarios  para atender  los mayores  gastos  que se puedan  generar  por la revisión  de precios  de los contratos en  ejecución,  de  acuerdo  con  el  método  que  defina  la  Oficina  Normativa  de Contratación  y Adquisiciones."
              },
              {
                "numero": "Artículo 201",
                "texto": "Exone raciones  fiscales.  Las exonera ciones  fiscales  a favor  del contratista  a que hace  referencia  el artículo  77 de la Ley procederán  únicamente cuando  así estuviere  previsto  en el contrat o, el cual estará sujeto  a aprobación  del Congreso  Nacional;  sin este último requisito no serán apli cables. Los bienes  adquiridos  median te la aplicación  de este beneficio,  se destinarán exclusivamente  a la ejecución  del contrato,  lo cual será objeto  de verificación  por el Supervi sor designado  por la Administrac ión, sin perjuicio  de las inspec ciones o auditorias  que  acuerden  el  órgano   respon sable  de  la  contratación  o  las autoridades  tributarias;  si se advirtieren  anormalidades  serán  comunicadas  a la Procuraduría General de la  República  para los efectos  legales  que procedan. Para  los fines  de otorgamiento  de las exoneraciones  para la importación  de los bienes  a  que  se  refiere  el  artículo  77  de  la  Ley,  a  solicitud  del  contratista, detallando  los  bienes  y  sus   especifi caciones,  el  órgano  responsable  de  la contratación  formulará  petición  a la Secre taría de Finanzas,  la cual resol verá de acuerdo  con  los  antecedentes;  previa mente,  el  órgano   responsable  de  la contratación,  con la opinión  del Supervi sor desig nado y de la Asesoría  Legal, resolverá sobre la trami tación de dicha soli citud. Al concluir  el contrato  se observará  lo dispuesto  en el artículo  78 párrafo segundo  de la Ley. SECC IÓN C MOD IFICACIÓN  DEL CONTRATO"
              },
              {
                "numero": "Artículo 202",
                "texto": "Principio  general . La Administración  solamente  podrá  introd ucir modificaciones  a los contratos  dentro  de los límites  previstos  en los artículos 121,122  y 123 de la Ley  y  en este Reglamento. El ejercicio  de  esta  prerrogativa  lleva  consigo  la  obligación  a  cargo  de  la Administración,  de pagar  al contratista  las prestaciones  adicionales  resultantes  de la  modifi cación,  considerando  los  preci os  unitarios  inicialmente  pactados,  sin perjuicio,  en su caso,  de la aplicación  de la cláusula  de revisión  de precios."
              },
              {
                "numero": "Artículo 203",
                "texto": "Procedencia  de la modificación . La Administración  solamente podrá  acordar  modificaciones  al contr ato de obra cuando  sean  consecuencia  de necesidades  nuevas  o de causas  técnicas  imprevistas  en el momento  del diseño  o de la contratación  de las obras,  cuyas  circunstancias  deberán  quedar  debidamente acreditadas  en el expediente  de contratación,  respondi endo siempre  a razones de interés  público  y previa  opinión  del Supe rvisor  designado. Cuando  las modificaciones  representen  variaciones  del presupue sto de la obra, será  reajustado  su plazo  de ejecució n, si así resultare  de las circunstancias  del caso."
              },
              {
                "numero": "Artículo 204",
                "texto": "Obligación  del contratista  y consec uencia s.  Serán obligatorias  para el contratista   las  modificaciones  introducidas  por la Administración,  fuere  que produzcan  aumento o disminución  de las prestaciones origin ales. En el primer  caso  se observará  lo previsto  en el artículo  202 párrafo segun do de este Reglamento.  En el segundo,  el contratista  tendrá  derecho al reconocimiento  de  los  gastos  en  que  razonablemente  hubiere  incurrido  en previsión  de  la  ejecución  total  del  contrato,  siempre  que  no  le  hubie ren  sido abonados  y que consten  debidamente  acredi tados,  para lo cual deberá  present ar la solicitud  correspondiente;  sin embargo,  cuando  la reducción  fuere  mayor  del diez  por  ciento  (10%)   del   presupue sto  de  la  obra,  tendrá  derecho  a  la indemni zación que proceda,  de acuerdo  con lo previsto  en el artículo  123 párrafo segundo  de la Ley, caso  en el cual se entenderá  incluido el importe  que hubiere sido pagado  por los gastos  a que se refiere  este mismo  párrafo. El contratista,  en todo caso,  tendrá  derecho  a reclamar  la resolución  del contrato  cuando  las  modificaciones  signifiquen  aumento  o  disminución  de  las prestaciones  a su cargo  en cuantía  superi or al veinte  por ciento  (20%)  del valor originalmente  establecido  en el contrato,  de acuerdo  con lo previsto en el artículo 123 párrafo  segundo  de la Ley."
              },
              {
                "numero": "Artículo 205",
                "texto": "Monto  acumula do de las modificaciones  Las modificaciones acumuladas  estarán  sujetas  a los límites  previstos  en el artículo  123 párrafo primero  de  la  Ley,  requiriéndose  aprobación  del  Congreso  Nacional  cuando excedan  del veinti cinco por ciento  (25%)  del monto  original  del contrato;  en ningún caso podrán referirse a objeto o materia  diferente  del originalmente  previsto. Para  los fines  del citado  artículo  123 párrafo primero  de la Ley se entiende  por objeto  diferente  cualquier  obra o trabajo  que no tenga  relación  técnica  directa  con la originalmente  contratado;  de igual  manera,  por materia diferente  se entenderá cualquier  actividad  que difiera  de la natura leza o características  de la obra públi ca; en ambos  casos,  se requerirán  procesos  de contratación  diferentes. Se entenderán  que  no  se  refieren  a  objeto  o  materia  diferente  las  obras accesorias  o complementari as del proyecto  original que la Administración  estime conveniente ejecutar por razones de interés público."
              },
              {
                "numero": "Artículo 206",
                "texto": "Forma  de las modificaciones  Las órdenes  de cambio  a que se refiere  el artículo  122 de la Ley, deberán  ser acordadas  por el órgano  responsable de la contratación  mediante  resolución  motivada,  previa  opinión  del Supe rvisor designado,  todo  lo  cual  deberá  constar  en  el  expediente  de  contratación.  Si implica se aumento  o disminu ción de las prestaciones  a cargo  del contrati sta, las diferentes  órdenes  de cambio  no podrán  exceder  en conjunto  del diez por ciento (10%) del monto original del con trato. Si cualquier  modificación  excediere  del  monto  a  que  se  refiere  el  párrafo anterior  o variare  el plazo  contractual,  las partes  suscribirán  una modificación  del contrato,  observando  lo previsto  en el artículo  122 párrafo  segundo  de la Ley. SECC IÓN D RECEPCIÓN  DE LAS OBRAS  Y LIQUIDACIÓN  DEL CONTRATO"
              },
              {
                "numero": "Artículo 207",
                "texto": "Terminación  normal  del contrato  El contrato  de obra públi ca concluirá  normalmente  con  el  cumplimiento  de  las  obligaciones  recíprocas convenidas  entre  la Administración  y el contratista,  de acuerdo  con lo dispuesto  en el artículo  126 de la Ley. Los supuestos  de terminación  anormal  que son causa  de la resolución  del contrato  están  sujetos  a  lo  previsto  en  los  artículos  127  de  la  Ley  y  253  y siguientes  de este Reglamento."
              },
              {
                "numero": "Artículo 208",
                "texto": "Rece pción provisional.  Terminada  sustancialmente  la obra,  a requerimiento  del contratista  la Administración  procederá  a su recepción provisional,  previo  informe  del Supervisor  designado. Entiéndese  por terminación  sustancial  la conclusión  de la obra de acuerdo  con los planos,  especificaciones  y demás  documentos  contractuales,  de manera  que, luego  de las comprobaciones  que proceda n, pueda  ser recibida  definitiva mente y puesta  en servicio,  atendiendo  a su finalidad. Para  la  recepción  provisional  de  las  obras  deberá  acreditarse,  con  una inspec ción  preliminar,  que se hallan  en estado de ser recibidas,  todo lo cual se consignará  en acta suscrita  por un representante  del órgano  responsable  de la contratación,  el  Supervisor  designado  y   el   representante  designado  por  el contratista. Si de la inspección  a que se refiere  el párrafo  anterior  resultare  necesa rio efectuar  correcciones  por defectos  o detalles pendientes,  se darán  instruc ciones precisas  al contratista  para que a su costo  proceda  dentro  del plazo que se señale a la reparación  o terminación  de acuerdo  con los planos,  especifi caciones  y demás documentos  contractuales."
              },
              {
                "numero": "Artículo 209",
                "texto": "Recepción  definitiva.  Cuando  las  obras  se  encuentren  en estado  de   ser  recibidas  en  forma  definitiva,  se  procede rá  a  efectuar  las comprobaciones  y  revisiones  finales.  Si  así  procediere,  previo  dictamen  del Supervisor,  se efectuará  la recepción  defin itiva de la obra mediante  acta suscrita de manera  similar  a como  dispone  el artículo  anterior. En tal caso,  el contratista  procederá  a constituir  la garantía  de calidad  a que se refiere  el artículo  104 de la Ley, cuando  así lo dispusiera  el contrato."
              },
              {
                "numero": "Artículo 210",
                "texto": "Entregas  parciales.  Cuando  proceda  la recepción  parcial  por tramos  o  partes  de  un  proyec to,  según  dispone  el  artículo  81  de  la  Ley,  la recepción  provisional  y definitiva  de cada  uno de ellos se ajustará  a lo dispuesto en los artículos  anteriores.  Cuando  así ocurra,  el plazo de la garantía  de calidad correspondiente  a cada  entrega  a que estuv iere obligado  el contratista se contará a partir  de la recepción  definitiva  de cada  tramo."
              },
              {
                "numero": "Artículo 211",
                "texto": "Custodia  de las obras.  Hasta  que se produzca  la recepci ón definitiva  de  las obras,  su custodia y vigilancia  será de cuenta del contratista, teniendo  en cuenta  la naturaleza  de las mismas y de acuerdo  con lo que para tal efecto  disponga  el contrato."
              },
              {
                "numero": "Artículo 212",
                "texto": "Liquidación.  Recibida  definitivamen te la obra se procede rá dentro  del  plazo  que señale  el contrato,  a la liquidación  final de los aspectos económicos  del mismo,  con intervención  del contratista,  del Supe rvisor  designado, y de la Unidad Ejecutora correspondiente,  de todo lo cual se levantará  acta. El órgano  responsable  de  la  contratación  deberá  aprobar  la  liquidación  y ordenar  el pago,  en su caso,  del saldo  resultante,  debiendo  las partes  otorgarse los finiquitos  respectivos."
              },
              {
                "numero": "Artículo 213",
                "texto": "Inventario  de bienes . Tan pronto  se proceda  a la liquida ción final del contrato,  el órgano  responsa ble de la contratación  dirigi rá las comunicaciones  que  correspondan  a  la  autoridad  competente  para  los  fines propios  del  inventa rio de bienes  nacionales  y para los registros  contables  que procedan. Los organismos  de la Administración  Descentralizada  y los demás comprendidos  en el artículo  14 de la Ley, procederán  a efectuar  sus propios registros."
              },
              {
                "numero": "Artículo 214",
                "texto": "Responsabilidad  por defectos  o imprevisión.  De acuerdo  con lo previsto en el artículo  79 de la Ley, la recepción  definitiva  de la obra no exime  al contratista  a cuyo  cargo hubiere  estado  la construcción  ni a quienes  la hubieren diseñado,  en su caso, de la  responsab ilidad  que resulte  por defectos  o vicios ocultos  en la constru cción o por imprevisiones  en el diseño,  según  corresponda, mediando  negligen cia o dolo. Cuando  ello se advirtiera,  antes  o después  de la recep ción definitiva,  el órgano responsable  de la contratación  ordenará  las investiga ciones  que procedan,  oyendo a los respectivos  contratistas;  si constaren  acreditados  los hechos  determinantes de respon sabilidad  se comunica rá lo procedente  a la Procuradu ría General  de la República,  según  fuere  el caso. En similares  circunstancias  los organismos  de la Administración  Descentralizada  y los demás  organismos  a que se refiere  el artículo  14 de la Ley, ejercerán  las acciones  que procedan. La garantía  de calidad  presen tada por el contratista  de conformidad  con lo previsto en el artículo 104 de la Ley,  responderá por sus obligaciones. SECC IÓN E SUPERVISIÓN  DEL CONTRATO"
              },
              {
                "numero": "Artículo 215",
                "texto": "Principio  gene ral. Para  los fines  del artículo  82 de la Ley, las Secretarías  de  Estado  y  los  demás  organismos  que  tengan  a  su  cargo  la realiza ción  de  obras  públicas  deberán  contar  con la adecuada  supervisión  de proyectos."
              },
              {
                "numero": "Artículo 216",
                "texto": "Supe rvisión.  Las  funciones  de  supervisión  del  contrato  se ejercerán,  en el caso  de obras públi cas, por medio  del Supervisor  designado  por la Administración. Estas  funciones  podrán  ser  ejercidas  por  profesionales  calificados  en  la materia  objeto  del contrato  que formen  parte  del personal  permanente  de los organismos  contratantes,  o por medio  de consultores  con similares  calific aciones profesionales  que  se  dediquen  a  esta  actividad;  en  este  último  caso  los superviso res  serán  contratados  por  el  órgano  responsable  de  la  contratación debiendo  ejercer  sus  funciones  bajo la coordina ción y control  de la respectiva Unidad  Ejecutora. Si  se  contrataren  firmas  consultoras,  éstas  designarán  al  profesional  o profesionales   que  ejercerán  dichas  funciones,  lo  cual  será  oportunamente comunicado  a la Administración  para su correspondien te aprobación."
              },
              {
                "numero": "Artículo 217",
                "texto": "Atribuciones   de   los   Supervisores.  Corresponde  a  los Superviso res: a) Revisar  el proyecto,  cuando  así lo disponga  el contrato,  incluyendo  planos, especifica ciones  u  otros  documentos  técnicos,  antes  del  inicio  de  la construcción  y formular  las recomendaciones  que procedan; b) Emitir  dictamen  sobre  el programa  de trabajo  presentado  por el contratista, previo  a  su  aprobación  por  el  órgano  responsable  de  la  contratación, presentar  informes  mensuales  o  con  la  frecuencia  que  fuere  requerida sobre  su ejecución  a  fin  de verificar  el avance  del proyecto,  así como pronuncia rse sobre su actualización o  modificación,  si fuere  requerida; c)  Llevar  el control  y seguimiento  de la ejecución  del contrato,  y velar  porque el  contratista  cumpla  con  las  especi ficaciones  generales  y  técnicas  del mismo; d) Practicar  inspecciones  de campo,  ordenar  ensayos  y análi sis de materiales y unidades  de obra para verificar  su compatibilidad  con las espe cificaciones acordadas,  según  determine  el contrato; e) Realizar  mensual mente  y  en  la  forma  que  disponga  el  contrato,  las mediciones  de las unidades  de obra ejecutada  durante  el período  anterior; f) Inspeccionar  y medir  las partes  de las obras  que por sus características deban  quedar  ocultas,  elaborando  los  planos  correspondient es  cuando fuere  necesario,  para lo cual deberá  ser avisado  con anticipa ción suficiente por el contratista; g) Inspeccionar  continuamente  la  ejecución  de  las  obras,  verificando  su concordancia  con  los  planos  y  demás  especifica ciones  contractuales, incluyendo  las  relativas  a  procesos  constructivos  o  a  la  calidad  de  los materiales,  aprobando  o rechazando  su incorporación; h) Autorizar  pagos  parciales  al contratista  por obra ejecuta da, con base  en las mediciones  de las unidades  de obra  y los precios  contratados,  verificando la presentación  corre cta de las facturas o estimaciones  de obra ejecutada que presente  el contratista  e incluyendo  un  informe  sobre  el adelanto  y progreso  físico  y financiero  del proye cto y la evaluación  de los trabajos  de aquél; i) Autorizar  pagos  parciales  por  materiales  almacenados,  verificando  su existencia  y   conservación,  así  como  su  empleo  efectivo  en  la  obra, autorizando,  asimismo,  la dedu cción de su importe  de los pagos  parciales por obra ejecutada,  cuando  dichos  materiales  fueren  incorporad os en la misma; j) Llevar  un control  permanente  de las cantidades  de obra ejecutada  y de las pendientes  de ejecución; k)  Verificar  las reclamaciones  por incremento  de costos  y autorizar,  cuando corresponda,  la aplicación  de la cláusula  de revisión  de precios; l) Llevar  un control  de la amortizac ión del anticipo otorgado  al contratista; m) Emitir  opinión  fundada  sobre  las modificaciones  al contrato  y sugerir  las que fueren  pertinentes,  previendo  anticipa damente  cualquier  modificación  o alteración  que   pudiese  ocurrir  en  el  desarrollo  físico  del  proyecto, incluyendo  su fundamento  técnico  y su incidencia  en el presupues to; j) Documentar  las diferentes  fases  de construcción  con fotografías  u otros medios  que fueren  oportunos,  llevando  los registros  correspondientes; k)  Dirigir  órdenes  e instrucciones  al contratista  para la correcta  ejecución  del contrato,  de  acuerdo  con  los  planos  y  especifica ciones  contractuales  y teniendo en cuenta las disposi ciones de  la Ley y del presente  Reglamento; l) Llevar  un registro  del estado  del tiempo  u otras  condiciones  ambientales previstas  en el contrato,  en el área de trabajo; m) Intervenir  activamente  en la recepción  provisional  y definitiva  de las obras, emitiendo  su  opinión  acerca  del  cumplimiento  de  las  obligaciones  del contratista; n) Autorizar los pagos que correspondan en  la liquida ción final del contrato; o) Documentar  y  emitir  opinión  sobre  los  incumplimientos  del  contratista, especialmente  los que den lugar  a la imposición  de multas  o a la resolu ción del contrato; p) Solicitar  al  contratista,  cuando  exista   causa  justificada,  el  cambio  del personal  que  no mostrare  eficiencia  en su desempeño,  así como  de la maquinaria o equipo que no fun cione satisfactoriamente; q) Las demás  previstas  en la Ley, el presente  Reglamento  o en el contrato  o que resultaren  de la naturaleza  propia  de sus funcione s."
              },
              {
                "numero": "Artículo 218",
                "texto": "Obligaciones.  Los supervi sores están  obligados  a presen tar informes  mensuales  al órgano  responsable  de la contratación  o con la frecuencia  u oportunidad  que fuere  requerida,  debiendo  ser presentados  con la mayor  celeridad cuando  se trate de situaciones  que  puedan  afectar  el cumpli miento  normal  del contrato. En sus funciones  de supervisión  deberán  oír al contrat ista antes  de adoptar  las decisiones  o recomendaciones  que correspondan. El  contratante  establecerá,  en  su  caso,  en  el  pliego  de  condiciones,  la obligación  de  los supervisores  de llevar  una bitáco ra en donde  se anoten las incidencias  que ocurran  durante  la ejecución de  las obras, la cual estará  disponible para el órgano  responsable  de la contratación."
              },
              {
                "numero": "Artículo 219",
                "texto": "Responsabilidad.  Los supervisores  serán  respon sables  ante la Administración  por las acciones  u omisiones  que les fueren  imputables  en ejercicio de sus  funciones,  mediando  negligencia  o dolo.  Cuando  así ocurra, el órgano responsable  de  la  contratación  ordenará  la  investigación  que  corresponda  de acuerdo  con lo previ sto en el  artículo  79 de la Ley y procederá  conforme  a lo establecido en el artículo 214 pá rrafo segundo de este Reglamento. CAPITULO  II CONTRATO  DE SUMIN ISTRO SECC ION A DISPOS ICIONES GENERALES"
              },
              {
                "numero": "Artículo 220",
                "texto": "Programas  de informática  y servicios.  Los contratos  para el diseño  de programas  de informática  a que hace  referencia  el artículo  83 de la Ley se regirán  por las disposiciones  relativas  al contrato  de consultoría. Para  fines  del citado  artículo  83 se tendrá en cuenta  lo previsto  en el artículo  7 literal  k) de este Reglamento."
              },
              {
                "numero": "Artículo 221",
                "texto": "Bienes  usados.  La prohibi ción de compra  de bienes  usados  a que se refiere  el artículo  84 de la Ley no es aplicable  a las muni cipalidades  cuando se  trate  de  maquinaria  o  equipo  que  requieran  para  el  cumplimiento  de  sus funciones,  observándose  en este caso  lo previsto  en el artículo  155 de la misma."
              },
              {
                "numero": "Artículo 222",
                "texto": "Obras  accesor ias. La calificación  del contrato  en los casos previstos  en  el  artículo  85  de  la  Ley,  estará  determinada  por  el  respectivo presupues to,  sometiéndose  a  las  reglas  del  contrato  de  obra  pública  o  de suministro,  según  fuere  el valor  de las obras  accesorias  de instalación  y montaje de los bienes  suministrados. SECC ION B EJECUCIÓN"
              },
              {
                "numero": "Artículo 223",
                "texto": "Entrega  de los bienes.  La entrega  de los bienes  se considera realizada  cuando  la  Administración  efectivamente  los  reciba,  verificando  su calidad,  especifica ciones  y las demás  condiciones  previstas en el contrato. La  recepción  tendrá  carácter  provisi onal,  de  la  cual  se  levantará  acta, quedando  los  recibos  o  cons tancias  que  se  firmen  sujetos  a  la  recepción definitiva;  esta última  procederá  luego  de las inspecciones,  pruebas  y verificaciones  que efectúe  la Admin istración   dentro  del plazo  previsto, levantándose  el acta correspondiente. Cuando  los bienes  no se hallen  en estado  de ser recibidos  por defectos  o averías  visibles,  o cuando  ocurran  faltantes  o  cualquier  otra razón  calificada,  se hará constar  esta circunstancia  en el acta,  así como  las instrucciones  precisas  que se den al contratista  para que  proceda  a la subs anación de dichas  averías  o defectos  o, en su caso,  para que proce da a  una nueva  entrega,  o para que reponga  las faltantes;  la recepción  definiti va no podrá  realizarse  sin que se corrijan las circuns tancias  señaladas,  todo lo cual deberá  constar debidamente  acreditado en el expediente."
              },
              {
                "numero": "Artículo 224",
                "texto": "Rece pción  de  servicios.  Los  servicios  a  que  se  refiere  el artículo  83 párrafo  segundo  de la Ley se entenderán  recibidos  de acuerdo  con lo convenido  y las modalidades  que les son propias;  supletoriamente  se aplicará lo dispuesto  en el artículo  anterior  en cuanto  corresponda."
              },
              {
                "numero": "Artículo 225",
                "texto": "Comisión  especial.  Para  la recepción  de los bienes  se integrará una   comi sión   espe cial,  conformada  por  tres  miembros  designados  por  la Administración,  en esta comisión   no podrán   participar  quienes  hubieren intervenido  en  la   adjudicación,  pudiendo,  no obstante,  requerirse  su asesoramiento.  La  recepción  provision al o definitiva se hará en presencia  del representante  del contratista."
              },
              {
                "numero": "Artículo 226",
                "texto": "Plazo s. Los bienes  o servicios,  según  corresponda,  debe rán entregarse  en  el  lugar  convenido  dentro  de  los  plazos  y  en  las  condiciones previstas  en el contrato;  si el contratis ta incurriera  en mora,  la cual se producirá sin previa  notificación  de la  Administración,  se aplicará la multa  prevista  en el contrato,  sin perjuicio  de la resolución  del mismo  con ejecución  de la garantía  de cumplimiento,  cuando  se aprecia re razón  suficiente  de conformidad  con lo previsto en el artículo  127 de la Ley. Si no  se  hubiere  señalado  plazo  espe cial  para  la  recepción  definitiva  se entenderá  que deberá  practicarse  dentro  de los veinte días hábiles  siguientes  a la recepción  provisional,  previa  notificación  al contratista;  este último  plazo  podrá prorrogarse  por una sola vez si así resultare  de las circunstancias  del caso."
              },
              {
                "numero": "Artículo 227",
                "texto": "Garantía  de calidad.  Producida  la recep ción definitiva  de los bienes,  comenzará  el plazo  de garantía  que se hubiere  conve nido, debiendo  el contratista  constituir  a satisfacción  de la Administración,  la garantía de calidad  si así estuviere  previsto  en el contrato,  según  fuere  la naturaleza  de los sumini stros, de acuerdo  con lo dispuesto  en el artículo  104 de la Ley. Si estuviere  previsto  en el contrato,  el contratista  responderá  también  por vicios o  defectos  ocultos  de  acuerdo  con  las  garantías  de  funcionamiento  que  se hubieren  convenido.  Si durante  el plazo  de garantía  se acredita se la existencia  de vicios  o defectos  en los bienes  adquiridos,  el contratista  estará  obligado  a su reposición  o a su reparación,  si esto último  fuere  suficiente,  sin perjuicio  de que la Administración  proceda  a ejecutar  la garantía de calid ad que se hubiere pac tado. Durante  el plazo  de garantía  tendrá  derecho  el contratista  a ser oído y a formular  recomendaciones  sobre  la utilización de los bienes,  incluye ndo en su caso,  la supervisión  de su aplicación."
              },
              {
                "numero": "Artículo 228",
                "texto": "Riesgo  del contratista.  Corresponde  al contratista  el riesgo  de pérdidas,  averías,  daños  o cualquier  perjuicio que sufrieren  los bienes  antes  de su entrega  a la Administ ración,  a menos  que esta incurriese  en mora  de recibir  y el contratista  hubiere  hecho  la oportuna  denuncia;  no se entenderá  que esto último ocurre  cuando  se produzcan  las  circunstancias  a que se refiere  el artículo  223 párrafo  tercero  de este Reglamen to. Salvo  que el pliego  de condi ciones  y el contrato  dispusieren  otra cosa,  los gastos  de  transporte,  seguros,  servicios  portuarios  o  aduane ros  y  gastos  de entrega  serán  por cuenta  del contratista. Artículo  229  Inspecciones.  Corresponde  al  órgano  respon sable  de  la contratación  la facultad  de inspeccionar  y de ser informado, cuando  lo solicite, del proceso  de fabricación  o de elaboración  de los bienes  que deban  ser entregados en ejecución  del contrato,  pudiendo  ordenar  o realizar  por medio  del personal  que designe,  análisis,  ensayos  y  pruebas  de  los  materiales  a  emplear  o  de  los productos  terminados  y tomar  cuantas  medidas  estime  conveniente  para asegurar el estricto  cumplimiento  de lo convenido,  incluyendo  otros  mecanismos  de control de calidad  que fueren  condu centes, observando,  si procediere  y fuere  oportuno  y conveniente,  lo previsto  en el artículo  90 de la Ley."
              },
              {
                "numero": "Artículo 230",
                "texto": "Modificaciones.  Las modificaciones  que pudiera  introducir  la Administración  por  razones  calificadas  de  interés  público  se  sujetarán  a  lo previsto  en los artículos  121 párrafo primero,  122 y 123 de la Ley, observándo se supletoriamente  lo dispuesto  en los artículos  202 y siguientes  de este Reglamento, sin perjuicio  de las modalidades  que son propias  de los contratos  de suministro."
              },
              {
                "numero": "Artículo 231",
                "texto": "Pagos . El pago  del precio  podrá  realizarse de una sola vez o mediante  pagos  parciales,  contra entrega  parcial  del suministro,  en cuyo  caso se considera rán como  pagos  a cuenta,  debiendo  figurar  la modalid ad de pago  en el contrato.  Si se tratare  de servi cios que deban  entregarse  o prestarse  de manera periódi ca en períodos  de tiempo  determinados  se  establecerán  las modalidades particulares  de pago. El precio de bienes  importados  excluirá  el costo  de impuestos  aduaneros  de importación  según  dispone  el artículo  91 párrafo  tercero  de la Ley, sin perjuicio  de la aplicació n, en la licitación  correspondien te, del margen  de preferencia  nacional a que hacen  referencia  los artículos  53 de Ley  y 128 de este Reglamento.  El pago de servicios  portuarios  o aduaneros  estará  sujeto a lo previsto  en los artículos  88 de la Ley  y 228 de este Reglamento. El contrato  podrá  disponer  el  pago  mediante  carta  de  crédito  a  favor  del contratista  o  mediante  cualquier  otro método  de pago  utiliza ble en el comercio internacio nal."
              },
              {
                "numero": "Artículo 232",
                "texto": "Repuestos  y asistencia  técnica.  La Administración  velará  por el cumplimiento  de las obligaciones  del contratista  relativas  a repuestos  o piezas de recambio  y  de  asistencia  técnica  a que se refiere el artículo  92 de la Ley; cualquier  incumplimiento  de  estas  obliga ciones  será  notificada  al  Registro  de Proveedo res  y  Contratistas  para  los  efectos  previstos  en  la  Ley  y  en  este Reglamento,  sin perjuicio  de las demás  acciones  que procedan. CAPITULO  III CONTRATO DE  CONSULTORIA"
              },
              {
                "numero": "Artículo 233",
                "texto": "Ámbito.  Los contratos  de consultoría  a que se refiere  el artículo 94 de la Ley serán  suscritos  con person as naturales  o jurídicas  que tengan  la idoneidad  técnica  y profesional  y los demás  requisitos  previstos  en la Ley y en el presente Reglamento."
              },
              {
                "numero": "Artículo 234",
                "texto": "Ejecución  del contrato  y responsabilidad  del contratista.  El contrato  se ejecutará  con sujeción  a sus cláusulas,  incluyendo  los correspondientes  términos  de referencia  y de acuerdo  con las instrucciones  que para su interpretación  diere  la Administración  al Contratista. El contratista  será responsable  de la calidad  de los trabajos  que desarrolle.  En los contratos  de diseño,  supervisión  o dirección  técni ca de obras también  será responsable,  conforme  a lo previsto en el artículo  79 de la Ley, de los errores  u omisiones  en  que  incurra,  incluyendo  métodos  inadecuados  o cualquier  otra actuación  que pudie ra causar  consecuen cias negati vas para la Administración  o para terceros."
              },
              {
                "numero": "Artículo 235",
                "texto": "Cumplimiento  de  los  contratos .  El  órgano  responsable  de  la contratación  determinará  si la prestación  realizada  por el Contratista  se ajusta a los términos  de referencia  y demás  prescri pciones  para su ejecución,  requi riendo, en su caso,  las subsanac iones  que pudieran  corresponder. Si los trabajos  no corresponden  a la calidad  o demás  requerimientos  de la prestación  contratada  deberán  ser rechazados  por razones  debidamente fundamentadas,  sin responsabilidad  para la Administración  y sin perjui cio de la aplicación  de las sanciones  que para tal efecto  establezca  el contrato."
              },
              {
                "numero": "Artículo 236",
                "texto": "Preci o. El precio de los servicios  y su modalidad  de pago  se establece rán en el contrato  observando  lo previsto  en el artículo  96 de la Ley. En los contratos  de diseño  o supervisión  de obras se incluirán  cláusulas de ajuste  de costos  para  reconocer  las  variaciones  que  se  produzcan  cuando  el  plazo  de ejecución  fuere supe rior a doce  meses,  o cuando,  siendo  menor,  se produzcan tasas  de inflación  superiores  a las estimadas  en los documentos  contractuales. Para  los fines  anteriores  se utilizarán fórmulas  aprobadas  conforme  a lo dispuesto en los artículos  43 y 196 de este Regla mento,  o cualquier  otro procedimiento técnico  que  permita  establecer  objeti vamente  los  incrementos  en  los  costos durante  el plazo  del contrato,  todo lo cual deberá  establecerse  en las bases del concurso  y en el contrato."
              },
              {
                "numero": "Artículo 237",
                "texto": "Aplicación  supletoria  de las regulaciones  del contrato  de obra   pública.   Las  dispo siciones  que  regulan  la  ejecución,  terminación  y liquida ción de los  contratos  de obra pública  se aplicarán  supletoriamente  a los contratos  de  consul toría  en  lo  que  fueren  pertinentes,  teniendo  en  cuenta  la naturaleza  de estos  últimos. TITULO  VI GARANTIAS,  CESIÓN  Y SUBCONTRATACIÓN CAPITULO  I GARANTIAS"
              },
              {
                "numero": "Artículo 238",
                "texto": "Const itución  de garantías.  El contratista  deberá  acreditar  en los plazos  previstos  en el contrato  las garantías a  que se refiere  el Capítulo  VIII de la Ley, según  corresponda;  estas  garantías  estarán  vigentes  durante los plazos  y condi ciones previstas en la Ley  y  en el contrato. No se requerirá  garantía  de mantenimien to de oferta  en los concursos  por estar limitada  esta última  a las licitaciones  públi cas o privadas  según,  dispone  el artículo 99 de la Ley."
              },
              {
                "numero": "Artículo 239",
                "texto": "Responsabilidades  cubiertas  por las garantías.  Las garantías responderán  por lo siguiente: 1.  La garant ía de manten imiento  de la oferta  de las licitaciones  públicas  o privadas  por   las  propuestas  presentadas  por  los  licitadores  hasta  la adjudicación  del contrato y,  respecto  del adjudicatario,  por su propuesta hasta   la   formalización  del  contrato  y  constitución  de  la  garantía  de cumplimie nto. 2.  La garantía  de cumplimiento  del contrato  responderá  por el cumplimiento  de las  obliga ciones  del contratista  para con la Administración,  derivadas  del contrato. 3.  La garantía  de calidad  por los vicios o defectos  en las obras,  imputables  al contratista  o de los bienes  suministrados  durante  el plazo  que se hubiere previsto  en  el  contrato,   sin  perjuicio  de  las  garantías  especiales  de funcionamiento que se hubieren  acordado  en los contratos  de suministro. 4.  La  garantía  por  anticipo  de  fondos  por  la  correcta  inversión  del  pago anticipado  a  cuenta  de  la  ejecución  del  contrato,  cuando  así  estuviere pactado."
              },
              {
                "numero": "Artículo 240",
                "texto": "Reajuste  de  garantías .  En  los  casos  de  modificación  del contrato  se tendrán  en cuenta  las reglas  siguientes: a) Si se modificara  un contrato  con incremento  de las prestaciones  a cargo  de un contratista  la garantía  se ampliará  teniendo  como  base  el valor  del contrato  pendiente  de ejecución,  requiriéndose  para ello la certificación  de la situación  del contrato  expedida por la Unidad  Ejecutora; b) Si se modi ficare el plazo  de ejecución  de un contrato por un plazo mayor  de dos mese s, la garantía  de cumplimien to se ampliará  de manera  que venza tres meses  después  del vencimiento  del nuevo  plazo contractual;  en este caso  el  valor  de  la  garantía  se  calculará  sobre  el  monto  del  contrato pendiente  de  ejecución,  siempre  que  conste  que  lo  anterior  ha  sido ejecutado  satisfactoriamen te mediante  certificación  expedida  por la Unidad Ejecutora."
              },
              {
                "numero": "Artículo 241",
                "texto": "Instituciones  garantes . Para  que la garantía  sea aceptada  por la   Admini stración,  las  instituciones  garantes  deberán  cumplir  los  siguientes requisitos: a) No encontrarse  en mora  frente  a la Administración,  incluyendo  cualquier organismo  del  sector  públi co, como  conse cuencia  de la falta de pago  de garantías ejecutadas; b) No hallarse en situación de suspensión de pagos o de liquida ción forzosa; c)  No encontrarse  suspendida  la autorización  administrativa  para el ejercicio de su actividad; d) Obligarse  de forma  solidaria  con el garan tizado,  con renuncia  expresa  al beneficio de excu sión. El cumpli miento  de estos requisi tos se acreditará  por declaración  responsable de la respectiva  entidad,  sin perjuicio  de las comprobaciones  que correspondan. La Oficina  Normativa  de Contratación  y Adqui siciones  mantendrá  un listado actualizado de las instituciones g arantes habilitadas pa ra tal efecto."
              },
              {
                "numero": "Artículo 242",
                "texto": "Representantes  de  las  entidades  garantes.  Las  garan tías deberán  ser suscritas  por funcionarios  de las respectivas  entidades  garantes  con poderes  suficientes  para  obligarlas,  lo cual deberá  hacerse  constar  de manera expresa  en el texto  del documento."
              },
              {
                "numero": "Artículo 243",
                "texto": "Tipo  de garantías . Además  de las garantías  expedidas  por instituciones  bancarias,  fianzas  exped idas por compañías  de seguros  y cheques certificados  a la orden  de la Administrac ión contratante,  también  podrán aceptarse como  garantías  los bonos  del Estado  representativos  de obliga ciones  de la deuda pública,  que fueren  emitidos  de conformidad  con la Ley de Crédi to Público;  en este último  caso, la garantía  deberá  inscribirse  en el registro  del Banco  Cent ral de Honduras  en el que figuren  anotados  dichos valores,  quedando  inmovili zados y afectos  a las obligaciones  garantizadas,  con excepción,  en este último  caso,  de los rendimien tos que generen.  También  constituye  garantía  la retención  del diez por ciento  (10%)  de cada  pago  parcial  en concepto  de honorarios  en contratos  de consultoría,  según  dispone  el artículo  106  de la Ley, debiendo  devolverse  su importe  como  pago  final,  de producirse la  terminación  normal  del contrato."
              },
              {
                "numero": "Artículo 244",
                "texto": "Modelos  de garantías  y efectos.  Para  que sean  aceptadas,  las garantías  deberán  redactarse  de acuerdo  con modelos  que preparará  la Oficina Normativa  de Contratación  y Adquisi ciones, los cuales figurarán  como  anexo  en los pliegos  de condi ciones. Las entidades  garantes  quedarán  obliga das  a  hacer  efectivo  su importe  a requerimiento  del órgano  responsable  de la contratación,  notificando  el incumplimiento  del contratista,  tan pronto  sea firme  la resolución  que determine dicho in cumplimiento. Si fuere  el  caso,  su  cumplimiento  se  exigirá  por  la  vía  administrativa  de apremio  prevista  en los artículos  94 y siguientes  de la Ley de Procedimien to Administrativo."
              },
              {
                "numero": "Artículo 245",
                "texto": "Afectación  de  las  garantías  a  los  reclamos.  Si  hubiese reclamos  al  contratista  por  incumplimiento  de  sus  obliga ciones  y  estuviere próximo  a  expirar  el  plazo   de  una  garantía,  el  órgano  responsa ble  de  la contratación  notificará    este hecho a la  entidad  garante,  qued ando la garantía desde  ese momento  afecta  al resul tado del reclamo,  sin  que pueda  alegarse luego expiración del plazo."
              },
              {
                "numero": "Artículo 246",
                "texto": "Preferencia  en la ejecución.  Para  hacer  efectivas  las garantías, la Adminis tración  tendrá  preferencia  sobre cualquier  otro acreedo r, sea cual fuere la naturaleza  del mismo  y el título en que funde  su pretensión,  de acuerdo  con lo previsto en el artículo 109 párrafo segundo de la Ley. CAPITULO  II CESION  DEL CONTRATO  Y SUBCONTRATACIÓN"
              },
              {
                "numero": "Artículo 247",
                "texto": "Autorización.  La  cesión  del  contrato  a  terceros  y  la subcontratación  de  que  tratan  los  artícu los  114  y  116  de  la  Ley  procederán únicamen te cuando  fueren  autorizadas  previ amente  por el órgano  responsable  de la contratación,  a solicitud  del contratista  y siempre  que se acredite  la capacid ad del  tercero,  su  solvencia  económica  y   financiera,  su  idoneidad  técnica  o profesional  y  su  aptitud  para  contratar  con  la   Administración  por  no  estar comprendido  en ninguna  de las prohibi ciones  o inhabilidades  previstas  en los artículos  15 y 16 de la Ley."
              },
              {
                "numero": "Artículo 248",
                "texto": "Efectos  de la cesión.  El cesionario  será responsable  de la ejecución  del contrato  ante la Administrac ión, debiendo  constituir  o renovar  a favor de ésta las garantías  previstas  en la Ley y en este Reglamento;  la cesión  no supondrá  en ningún  caso  la  negocia ción del contrato,  el cual será exigible  en todas  sus partes. Producida  la cesión se hará la anotación  correspondiente  en el Registro  de Contratos  de  que tratan  los artículos  73 y siguientes  de este Reglamento;  el cesionario  deberá  inscribirse   previamente   en  el  Registro  de  Proveedores  y Contratistas."
              },
              {
                "numero": "Artículo 249",
                "texto": "Efectos  de la subcontratación.  Los subcontratistas  queda rán obligados  solo frente  al contratista  principal;  a este último  corresponderá  la total ejecución  del contrato  frente  a la Adminis tración,  conforme  a los diseños,  planos  o especifica ciones  aprobados,  según  corresponda."
              },
              {
                "numero": "Artículo 250",
                "texto": "Restricciones.  La cesión  o subcontratación  de que tratan  los artículos  anteriores  no  será  autori zada  cuando  las  cualidades  personales  o técnicas  del  contratista   hayan  sido  determinantes  para  la  adjudicación  del contrato,  de manera  que solamente  a  él corresponderá  su ejecución. TITULO  VII SUSPENSIÓN  Y RESOLUCIÓN  DEL CONTRATO CAPITULO  I SUSPENSIÓN"
              },
              {
                "numero": "Artículo 251",
                "texto": "Norma  genera l.  Siempre  que  mediare  causa  justificada  la Administración  podrá  acordar  la  suspensión  de  la  ejecución  del  contrato,  de conformidad  con lo previsto  en el artículo  119 numeral  3 de la Ley. La suspensión  temporal  podrá  ser parcial  o total,  afectando  en el primer  caso únicamen te a una parte determinada de l as prestaciones  del contratista. Para  los efectos  de la suspensión  se levantará acta firmada  por el funcionario que repre sente al órgano  respo nsable  de la contratación,  el Supervisor  de la obra cuando  fuere  el caso  y el delegado  que represen te al contratista.  En esta acta se dejará  constancia  del acto administrativo  por el cual se acordó  la suspensi ón, sus causas  y la parte  o partes  o la totalidad  de las prestaciones  del contratista afectadas  por  aquélla;  se  acompañará,  asimismo,  un  informe  del  estado  de ejecución  al  momento  de  la  suspensión,  incluyendo,  si  fuere  obra  pública,  la descripción  y medición  de las unidades  de obra ejecutadas  y los materiales  que se encontraren  almacenados,  o las circunstan cias que concurran  si se tratare  de contratos  de suministro  o de consultoría."
              },
              {
                "numero": "Artículo 252",
                "texto": "Efectos  de la suspensión.  La suspensión  definitiva  de las obras o su suspensión  temporal  en las circunstancias  y plazos previstos  en el artículo 127 nume ral 3) de la Ley, cons tituyen  causa de resolución  del contrato  de obra pública,  sujetándose  a lo dispues to en el Capítulo  IX, Sección  Quinta  de la misma. Si la suspensión  temporal  no produje ra esos  efectos  por no cumplirse  los plazos  previstos  en el Artículo  arriba  citado,  o cuando,  habiéndose  cumplido,  el contratista  no opte por  la resolución  del contrato,  la Admini stración  abonará  a aquél,  de acuerdo  con lo previsto  en  el  artículo 119 numeral  3) de la Ley y si hubiere  mérito,  la indemnización  por los daños  y perjuicios  que se hubieren causado,  sobre la base de la perturbación  que se hubiere  producido  en el ritmo de ejecución  previsto  en el programa  de trabajo,  con la consiguiente  repercusión  en la utiliza ción de maqui naria y personal,  debiéndose  tener en cuenta también  los efectos de la cláusula de revisión  de precios  si fuera  aplicable. La suspensión  de los contratos  de suministro  o de consultoría  producirá  los efectos  que los mismos  previe ren; la indemnización  que pudie ra corresponder  en estos  casos  se determinará  de acuerdo  con las circunstancias  y sobre  la base  de lo previsto  en dichos  contratos. CAPITULO  II RESOLUCIÓN  DEL CONTRATO"
              },
              {
                "numero": "Artículo 253",
                "texto": "Extinción  por resolución.  Los contratos  regulados  por la Ley se extinguirán  por resolución  en cualquiera  de los siguientes  casos: a) Cuando fuere a cordada  por las partes; b) Por incumplimiento  de cualquiera  de las partes  y en los demás  casos  a que se refiere  el artículo  127 de la misma; c)  Cuando  las modificac iones  de un contrato  exced ieran,  en más o en menos, del veinte  por ciento  (20%)  del valor  contratado,  según  dispone  el artículo 123 párrafo  final de la Ley, mediando  solicitud del contratista. La resolución  será acordada  por el órgano  responsable  de la contratación, oyendo  la  opinión  fundada  de la Asesoría  Legal  y los dictámenes  técnicos  que correspondan."
              },
              {
                "numero": "Artículo 254",
                "texto": "Incumplimiento  por la Administración.  El incumplimien to por la Adminis tración  de las cláusulas del contrato  originará  su resolución  solamente en los casos  previstos  en la Ley, teniendo  derecho  el contratista  al pago de la prestación  ejecutada  y al pago de los daños  y perjuicios  que por tal causa se le ocasionen,  siempre  que consten  acreditados. En este  caso  y en el comprendido  en  el  literal  c)  del artículo  anterior,  la resolución  del contrato  habrá  de ser solicitada por el contratis ta para que decida  la Administración.  Si ésta no se pronunciare  satisfactoriamente,  agotada  que fuere  la vía  administrativa,  el  contratista  podrá   recurrir  a  la  jurisdicción  contencioso administrativa  o, en el caso  del artículo  129 párrafo  segundo  de la Ley, a un arreglo  arbitral,  observando  lo dispuesto en  el artículo  264 de este Reglamento."
              },
              {
                "numero": "Artículo 255",
                "texto": "Incumplimiento  por el contratista.  El incumplimiento  por el contratista  de  cualquier  cláusula  del contrato autoriza  a la Administración  para exigir  su estricto  cumpli miento,  pudiendo  acordar  su resolu ción cuando  se temiere fundadamente  que la ejecución  normal  del mismo  no será posible. El incumplimiento  de los plazos  por el contratista  se regulará  por lo dispuesto en los artículos  187 y 188 de este Reglamento."
              },
              {
                "numero": "Artículo 256",
                "texto": "Garant ía de cumplimient o. Cuando  el contrato  se resuelva  por culpa del contratista se hará efe ctiva la garantía  de cumplimiento."
              },
              {
                "numero": "Artículo 257",
                "texto": "Muerte  del contratista  individual.  La muerte  del contratista individual a  que se refiere  el artículo  127 numeral  4) de la Ley, dará lugar  a la resolución  del contrato,  salvo  que los herederos  ofrezcan  concluir  con el mismo con sujeción  a todas  sus estipulaciones;  la aceptación  de esta circunstancia  será potestativa  de  la  Administración  sin  que  los   herederos  tengan  derecho  a indemni zación alguna  en caso  contrario.  Lo anterior  se entiende  sin perjuicio  de la naturaleza  del contrato  de consultoría,  cuando  las califica ciones  personales  del contratista  hubieren  sido el factor  determinan te de la adjudicación,  en cuyo  caso  el contrato se tendrá por resuelto."
              },
              {
                "numero": "Artículo 258",
                "texto": "Disolución  de  la  sociedad  mercantil.  La  disolución  por cualquier  causa  de la sociedad  mercantil  contratista,  según  dispone  el artículo  127 numeral  5) de la Ley,  originará  igualmente  la resolu ción del contrato,  salvo  en los casos  de fusión  cuando  el patrimonio  de la sociedad exting uida sea incorporado  a otra entidad,  asumiendo  ésta las obliga ciones de aquélla  y siempre  que solicite  de manera  expresa  a la Administración  su autorización  para la  continua ción de la ejecución  del contrato  en todas  y cada  una de sus partes,  dentro  de los diez días hábiles  siguientes  a la fecha  en que tal fusión  ocurra. La Administración  podrá aceptar  o denegar  dicha  solicitud,  sin que, en este último caso,  haya  derecho  a indemni zación alguna,  teniendo  en cuenta  para ello la capaci dad e idoneidad  para contratar  de la sociedad  solicitante. Los derechos  a favor  de la Administración,  cuando  se produzca  la disolu ción de  la  sociedad  contratista,  deberán  hacerse  valer  en  el  procedimiento  de  su liquida ción, sin perjui cio de las demás  acciones  que correspondan,  incluyendo  la ejecución  de las garantías  constituidas,  a cuyo efecto,  de ser necesario,  se harán las notificaciones  que correspondan  a las instituciones  garantes,  con los  efectos  a que se refiere  el artículo  108 de la Ley."
              },
              {
                "numero": "Artículo 259",
                "texto": "Quiebra  y suspensión  de pagos.  La quiebra  del contratista, según  dispone   el  artículo  127  numeral  6)  de  la  Ley,  originará  siempre  la resolución  del contrato, debiendo  la Administr ación adoptar  las medidas necesarias  para  salvaguardar  el  interés  público,  incluyendo  lo  previsto  en  el párrafo  segundo  del artículo  anterior. Si el contratista  hubiere  incurrido  en insolvencia  financiera,  la Admin istraci ón podrá  acordar  la continuación  provision al de la ejecución  del contrato  cuando aquél  se halle en condición  de hacerlo  y ofrezca  garantías  suficientes  a este fin; lo anterior  se entiende  sin perjuicio  de que, comprobada  su incapacidad  financiera, se acuerde  la resolución  inmediata."
              },
              {
                "numero": "Artículo 260",
                "texto": "Resolución  por  mutuo  acuerdo.  La  resolución  por  mutuo acuerdo  a que hace  referencia  el artículo  127 numeral  10) de la Ley, se sujetará  a lo que a tal efecto  prevea  el contrat o; en todo caso,  dicha  resolución  procederá únicamen te cuando  sin existir  causal  de incumplimiento  por el contratista,  las partes  acordaren  la terminación  del contrato  por razón  calificada  sobreviniente, todo lo cual deberá  constar  debidamente  acreditado."
              },
              {
                "numero": "Artículo 261",
                "texto": "Dictámenes.  Para  decidir  sobre la resolución  del contrato  será necesaria  la opinión  de la Asesoría Legal,  debiendo  notificarse  lo acordado  a la Dirección  de Probidad  Administrativa  y a la Contraloría General de la República."
              },
              {
                "numero": "Artículo 262",
                "texto": "Efect os de la resolución . La resolu ción del contrato tendrá  los efectos  previstos  en los artículos  128 y 129 de la Ley y 254 y 256 de este Reglamento. Cuando  así se pacte  expresamente  en el contrato,  en los casos de suministro, la resolució n dará lugar  a la recíproca  devolución  de los bienes  y del importe  de los pagos  realizados  y cuando  no fuere posible  o conveniente  para la Administración,  habrá  de pagar  ésta los efectivamente  entregados  y recibidos  de conformidad,  lo cual  se entiende  sin perjuicio,  en su caso,  de la ejecución  de la garantía  de cumplimiento. En los contratos  de consultoría  la resolución  del contrato  dará derecho  al contratista  a  percibir  el  precio  de  los  estudios,  informes,  proyectos,  diseños, trabajos  o servicios  que efectivamente  hubiese  realizado  con arreglo al contrato  y que hubie sen sido recibidos  o estuvieren  por recibirse  por encontrarse  en proceso, por la Administración."
              },
              {
                "numero": "Artículo 263",
                "texto": "Reso lución  motivada  por causas  especiales.  La resolución motivada  por  causas  especiales  establecidas  en el contrato,  según  dispone  el artículo  127 numeral  11) de  la Ley, tendrá  los efect os que en cada  caso se establezcan;  en su defecto  se aplicarán  las disposi ciones  de este Capítulo. Especial  cuidado  se tendrá en establecer  los efectos  de la resolución  en los contratos  “llave  en mano”  a que hace  referencia  el artículo  64 párrafo segundo  de la Ley."
              },
              {
                "numero": "Artículo 264",
                "texto": "Impugnación . En observación  de lo dispuesto  en el artículo  128 párrafo  segundo  de la Ley, lo acordado  por la Admini stración  en aplicación  de los artículos  anteriores,   podrá  ser  impugnado  por  el  contratista  ejercitando  los recursos  que procedan  de acuerdo  con la Ley de Procedimiento  Administrativo  y, en su caso, recurriendo  a los tribunales  contencioso  – administrativos. Artículo  265 Liquidación  del contrat o. Siendo  firme  la resol ución del contrato se procederá  a su liquida ción de acuerdo  con lo previsto en el artículo  131 de la Ley. TITULO  VIII INFRACCIONES  Y SANCIONES CAPITULO  I ASPECTOS GENERALES"
              },
              {
                "numero": "Artículo 266",
                "texto": "Principios  Generales . Los funcionarios  o empleados  públicos  y los  particulares,  fueren  personas  naturales  o  jurídicas,  que  incurran,  según corresponda,  en cualquiera  de las infraccio nes previstas  en los artículos  134, 135, 139 y  140  de  la  Ley,  serán  sancionados  conforme  allí  se  determina;  ello  se entiende  sin  perjuicio  de las multas  o de la resolu ción por incumplimien to del contrato  a  que  hubiere  lugar,  con  los  efectos  previstos  en  la  Ley  y  en  este Reglamento,  sin  perjuicio  de  las  demás  responsabilidades  que  procedan  de acuerdo  con la Ley. Quienes  fueren  suspendidos  del Registro  de Proveedores  y Contratistas  en los casos  a  que  se  refiere  el  artículo  139  de  la  Ley,  no  podrán  participar  en procedimientos  de contratación."
              },
              {
                "numero": "Artículo 267",
                "texto": "Responsables.  Si  fueren  varios  los  responsables  de  una infracción  a cada  uno de ellos se impondrá  la sanción  que corresponda. El incumplimiento  defectuoso  a que se refiere el artículo  140 numeral  1 de la Ley, debe rá referirse  a defectos  sustanci ales que impidan  la ejecución  normal  del contrato. CAPITULO  II CO MPETENCIA  Y PROCEDIMIENTO"
              },
              {
                "numero": "Artículo 268",
                "texto": "Competencia . El órgano  responsable  de la contratación  será competente  para conocer  de las infracciones  para lo cual se formará  el expediente correspondiente; este último podrá iniciarse  de oficio  o por denun cia de terceros."
              },
              {
                "numero": "Artículo 269",
                "texto": "Procedimiento  sancionador.  No podrá  imponerse  ninguna sanción  sin oír previamente  al inculpado;  el procedim iento sancionador,  cuando  se trate de infracciones  cometidas  por servidores  públi cos, será el previsto  en la Ley de Servi cio Civil y su Reglamento,  o en las normas  especiales  que rijan en la Administración  Descentralizada  o en los demás  organismos  públicos  a que hace referencia  el artículo  14 de la Ley; en defecto de tales  normas  se comunica rán por escrito  al infractor  los hechos  constitut ivos de la infracción  para que dentro  del término  de diez días hábiles  exponga  lo que a su derecho  convenga  y aporte  las pruebas  que estime  pertinentes,  debiendo  resolverse  con el mérito  de lo actuado dentro  de los diez días hábiles  siguientes,  lo cual  se notificará  al inculpado. Si la infracción  fuere  comet ida por un particular  se instruirá  el procedimiento  con arreglo  a lo dispues to en el artículo  138 de la Ley; siendo  firme  la resolución  que se dicte  se comuni cará a  la Oficina  Normativa  de Contratación  y Adquisición dentro  de los diez días hábiles siguientes  para que proceda  a practicar  en el Registro  de Proveedores  y Contrat istas las anotaciones  que correspondan. Lo anterior  se entiende  sin perjuicio  de los recursos  y acciones  que correspondan al inculpado. DISPOSICIONES  FINALES"
              },
              {
                "numero": "Artículo 270",
                "texto": "Para  este tipo de contratos,  los niveles de servi cio a que hace referencia  el  artículo  66 de la Ley se establecerán  con base a indicadores  del estado  requerido  de  las carreteras. Los  niveles  de  servicio,  penalizaci ones,  fallas  o  defectos,  métodos  de medición,  inspecciones,  evaluaciones  y procedimientos  de pago  para los contratos de  conservación  de  la  red  vial  por  niveles  de  servicio  serán  detalladamen te definidos  para  cada  caso  en  los   correspondientes  pliegos  de  condiciones, especifica ciones  del contrato  y demás documentos de Licitación. Los  demás  contratos  de  conservación  de  la  red  vial  se  regirán  por  las dispo siciones estable cidas en este Reglamento para los con tratos  de obra pública."
              },
              {
                "numero": "Artículo 271",
                "texto": "Las  muestras  de  los  bienes  ofrecidos  en  licitaciones  para contratos  de  suministro  se entenderán  libres de ningún  costo  para los órganos responsables  de  la  contratación;  cuanto  se  dispone  sobre  muestras  en  este Reglamento  no  será  aplicable  a  máqu inas,  equipo  pesado,  vehículos  u  otros bienes  cuyas características  así  lo determinen,  sin perjuicio  de que, en estos casos,  el pliego  de condiciones  pueda  requerir una demostración  de los equipos durante  el proceso  de la evalua ción de las ofertas."
              },
              {
                "numero": "Artículo 272",
                "texto": "En  tanto  se  preparan  y  aprueban  los manuales,  instructivos, modelos  de contratos  y de otros  documentos  previstos  en el artículo  43 de este Reglamento,  continua rán utilizándose  los que fueren de aplicación  con anterioridad,  con las adaptaciones  que resulten  de la Ley y de este Reglamento. La falta de formularios  no será obstáculo  para la presentación  de solicitudes, informes o para el cumplimiento de cualquier  otro trámite  previsto."
              },
              {
                "numero": "Artículo 273",
                "texto": "El presente Reglamento  deroga  el Reglamento  del Registro  de Contratistas  del Estado,  aprobado  por Acuerdo  No. 005-88 de 6 de enero  de 1988, el Regla mento General  de Compras,  Suministros  y Bienes  Excedentes,  aprobado por Acuerdo  No. 1346  de 1 de Octubre  de 1985  y las demás dispo siciones reglamentarias  que se le opongan,  iniciando  su vigencia  a partir  de su publicación en el Diario Oficial “La Gaceta”."
              },
              {
                "numero": "Artículo 274",
                "texto": "La vigencia  del artículo  205 párrafo primero  de este Reglamento estará  sujeta  a lo previsto  en el artícu lo 143 de la Ley en relación con la fe de errata  publicada  en el Diario  Oficial  “La Gaceta”  de fecha  30 de octubre  del 2001."
              },
              {
                "numero": "Artículo 275",
                "texto": "Los expedientes  que se estuvieren  tramitando  de acuerdo  con los  reglamentos  a que se refiere  el artículo  273 continuarán  observando  sus dispo siciones,  sin  perjuicio  de  su  adecuación  a  lo  dispuesto  en  el  presente Reglamento  en cuanto  corresponda. Este Acuerdo  Ejecutivo  es de ejecución  inmediata  y deberá  ser publicado  en el Diario  Oficial  “La Gaceta”. Dado  en la Ciudad  de Tegu cigalpa,  municipio  del Distrito Central,  a los quince días del mes de mayo  de 2002. Publicado  en el Diario  Oficial  La Gaceta  No. 29,793  del Miércoles  29 de Mayo del 2002. COMUNÍQUESE  Y PUBLÍQUESE. RICARDO  MADURO PRESIDENTE  DE LA REPÚBLICA LUIS  COSENZA JIMENEZ SECRE TARIO DE ESTADO DEL  DESPACHO PRESIDENCIAL"
              }
            ]
          }
        ]
      }
    ]
  }