{
    "id": "ley-transparencia",
    "titulo": "Ley de Transparencia",
    "estructura": [
      {
        "secciones": [
          {
            "tituloSeccion": "Artículos",
            "articulos": [
              {
                "numero": "Artículo 1",
                "texto": "- NATURALEZA Y FINALIDAD DE LA LEY. Esta Ley es de orden público e interés social. Tiene por ﬁnalidad el desarrollo y ejecución de la política nacional de transparencia, así como el ejercicio del derecho de toda persona al acceso a la información pública para el fortalecimiento del Estado de Derecho y consolidación de la democracia mediante la participación ciudadana. Ley de Transparencia y Acceso a la Infor mación Pública 13ARTÍCULO 2.- OBJETIVOS DE LA LEY. Son objetivos de esta Ley establecer los mecanismos para: 1) Garantizar el ejercicio del derecho que tienen los ciudadanos a participar en la gestión de los asuntos públicos; 2) Promover la utilización eﬁciente de los recursos del Estado; 3) Hacer efectiva la transparencia en el ejercicio de las funciones públicas y en las relaciones del Estado con los particulares; 4) Combatir la corrupción y la ilegalidad de los actos del Estado; 5) Hacer efectivo el cumplimiento de la rendición de cuentas por parte de las entidades y servidores pú blicos; y, 6) Garantizar la protección, clasiﬁcación y seguridad de la información pública y el respeto a las restricciones de acceso en los casos de: a) Información clasiﬁcada como reservada por las entidades públicas conforme a esta Ley; b) Información entregada al Estado por particulares, en carácter de conﬁdencialidad; c) Los datos personales conﬁdenciales; y, d) La secretividad establecida por la Ley. Ley de Transparencia y Acceso a la Infor mación Pública 14ARTÍCULO 3.- DEFINICIONES.  Para los efectos de la presente Ley, se entiende por: 1) Transparencia:  El conjunto de disposiciones y medidas que garantizan la publicidad de la información relativa de los actos de las instituciones obligadas y el acceso de los ciudadanos a dicha información.1 2) Publicidad:  El deber que tienen las instituciones públicas de dar a conocer a la población la información relativa a sus funciones, atribuciones, actividades y a la administració n de sus recursos; 3) Derecho de Acceso a la Información Pública: El derecho que tiene todo ciudadano para acceder a la información generada, administrada o en poder de las instituciones obligadas previstos en la presente Ley, en los té rminos y condiciones de la misma; 4) Instituciones Obligadas : a) El Poder Legislativo, el Poder Judicial, el Poder Ejecutivo, las instituciones autónomas, las municipalidades y los demás órganos e instituciones del Estado; b) Las Organizaciones No Gubernamentales (ONG’S), las Organizaciones Privadas de Desarrollo (OPD’s) y en general todas aquellas personas naturales o jurídicas que a cualquier título reciban o administren fondos públicos, cualquiera que sea su origen, sea nacional o extranjero o sea por si misma o a nombre del Estado o donde éste haya sido garante, y todas aquellas organizaciones gremiales que reciban ingresos por la emisión de timbres, por 1 Este numeral incluye reformas realizadas a la Ley mediante el Decreto No. 64 – 2007/ ver Anexos. Ley de Transparencia y Acceso a la Infor mación Pública 15la retención de bienes o que esté n exentos del pago de impuestos; 5) Información Pública : Todo archivo, registro, dato o comunicación  contenida en cualquier medio, documento, registro impreso, óptico o electrónico u otro que no haya sido clasiﬁcado como reservado se encuentre en poder de las Instituciones Obligadas que no haya sido previamente clasiﬁcada como reservada y que pueda ser reproducida. Dicha información incluirá la contenida en los expedientes, reportes, estudios, actas, resoluciones, oﬁcios, decretos, acuerdos, directrices, estadística, licencias de todo tipo, personalidades jurídicas, presupuestos, liquidaciones presupuestarias, ﬁnanciamientos, donaciones, adquisiciones de bienes, suministros y servicios, y todo registro que documente el ejercicio de facultades, derechos y obligaciones de las Instituciones Obligadas sin importar su fuente o fecha de elaboració n; 6) Información Reservada : La información pública clasiﬁcada como tal por esta Ley, la clasiﬁcada como de acceso restringido por otras leyes y por resoluciones particulares de las instituciones del sector pú blico; 7) Datos Personales conﬁdenciales : Los relativos al origen étnico o racial, características físicas, morales o emocionales, domicilio particular, número telefónico particular, dirección electrónica particular, participación, aﬁliación a una organización política, ideología política, creencias religiosas o ﬁlosóﬁcas, estados de salud, físicos o mentales, el patrimonio Ley de Transparencia y Acceso a la Infor mación Pública 16personal o familiar y cualquier otro relativo al honor, la intimidad personal, familiar o la propia imagen; 8) Servidor Público : Cualquier funcionario o empleado del Estado o de cualquiera de sus entidades, en todos sus niveles jerárquicos, incluidos los que hayan sido seleccionados, nombrados, contratados o electos para desempeñar actividades o funciones que sean competencia del Estado, de sus entidades o al servicio de ésta, incluyendo aquellas personas que las desempeñen con carácter ad-honorem.2 9) Información Conﬁdencial : La información entre- gada al Estado por particulares a la que la Ley le atribuya carácter conﬁdencial, incluyendo las ofertas selladas en concursos y licitaciones antes de la fecha señalada para su apertura; y, 10) Recursos y Fondos del Estado: Bienes ﬁnancieros y no ﬁnancieros pertenecientes al Estado."
              },
              {
                "numero": "Artículo 4",
                "texto": "-  DEBER  DE  INFORMAR  Y  DERE-CHO AL ACCESO A LA INFORMACIÓN PÚBLICA. Todas las instituciones obligadas deberán publicar la información relativa a su gestión o, en su caso, brindar toda la información concerniente a la aplicación de los fondos públicos que administren o hayan sido garantizados por el Estado. Sin perjuicio de lo previsto en la Ley de Contratación del Estado en relación con las publicaciones, todos los 2 Este numeral incluye las reformas realizadas a la Ley mediante el Decreto No. 64 – 2007/ ver Anexos. Ley de Transparencia y Acceso a la Infor mación Pública 17procedimientos de selección de contratistas y los contratos celebrados, se divulgarán obligatoriamente en el sitio de Internet que administre la Oﬁcina Normativa de Contratación y Adquisiciones (ONCAE). A este efecto, los titulares de los órganos o instituciones públicas  quedan obligados a remitir la información respectiva. A su vez, toda persona natural o jurídica, tiene derecho a solicitar y a recibir de las Instituciones Obligadas, información completa, veraz, adecuada y oportuna en los límites y condiciones establecidos en esta Ley."
              },
              {
                "numero": "Artículo 5",
                "texto": "- SOPORTE HUMANO Y TÉCNICO. Para el cumplimiento de su deber de transparencia, las Instituciones Obligadas deberán mantener subsistemas con suﬁciente soporte humano y técnico, que permitan la sistematización de la información, la prestación de un servicio de consulta y el acceso por los ciudadanos,  así como su publicación cuando sea procedente a través de los medios electrónicos o escritos disponibles. Para ese efecto, cada institución designará un Oﬁcial de Información Pública responsable de dicho subsistema y suministre la información solicitada siempre y cuando no esté declarada como reservada de conformidad con el Artículo 17 de la presente Ley. Cada Institución creará una partida presupuestaria suﬁciente para asegurar su funcionamiento.ARTÍCULO 6.- PROMOCI ÓN DE UNA CULTURA DE TRANSPARENCIA Y APERTURA DE LA INFORMACIÓN.  Las Instituciones Obligadas deberán capacitar y actualizar de forma permanente a sus servidores Ley de Transparencia y Acceso a la Infor mación Pública 18públicos en la cultura de acceso a la información, la cultura de apertura informativa, transparencia de la gestión pública y el ejercicio de la garantía de Hábeas Data. Las Instituciones Obligadas deberán asimismo capacitar sobre el contenido de esta Ley y los procedimientos especíﬁcos deﬁnidos por dicha Institución para ser efectivo su cumplimiento.La Secretaría de Estado en el Despacho de Educación por conducto de las instituciones de educación formal o no formal y las universidades públicas y privadas, incluirán contenidos sobre esta materia en los planes o programas de estudio."
              },
              {
                "numero": "Artículo 7",
                "texto": "- TRANSPARENCIA EN RELACIONES COMERCIALES Y CONTRACTUALES CON EL ESTADO. Los particulares, el Estado y todas las instituciones públicas, están obligados a regir sus relaciones comerciales con las Instituciones Obligadas por los principios de la buena fe, la transparencia y la competencia leal cuando participen en procesos de licitaciones, contrataciones, concesiones, ventas, subastas de obras o concursos. Están igualmente obligados a cumplir con las condiciones de la contratación, los términos de referencia, las especiﬁcaciones o pliegos de condiciones, documentos y condiciones de contratación establecidas en la Ley. Los contratos deben incluir cláusulas de integridad que obliguen a los particulares a observar reglas de conducta ética en todo este proceso. La Oﬁcina Normativa de Contratación y Adquisiciones (ONCAE) en coordinación con el Instituto de Acceso a la Información Pública (IAIP) Ley de Transparencia y Acceso a la Infor mación Pública 19y el Consejo Nacional Anticorrupción (CNA) elaborarán los formatos de dichas cláusulas conforme a lo prescrito en la Ley de Contratación del Estado. Igual obligación deberán tener las Instituciones del Estado de regir sus relaciones comerciales con los particulares. CAPÍTULO II EL INSTITUTO DE ACCESO A LA INFORMACIÓN PÚBLICA"
              },
              {
                "numero": "Artículo 8",
                "texto": "- CONSTITUCIÓN Y FINALIDAD DEL INSTITUTO DE ACCESO A LA INFORMACIÓN PÚBLICA.  El Instituto de Acceso a la Información Pública (IAIP), es un órgano desconcentrado de la administración pública, con independencia operativa, decisional y presupuestaria, responsable de promover y facilitar el acceso de los ciudadanos a la información pública, así como de regular y supervisar los procedimientos de las instituciones obligadas en cuanto a la protección, clasiﬁcación y custodia de la información pública, de acuerdo a esta Ley. La Presidencia de la República apoyará el funcionamiento de este Instituto y actuará como órgano de enlace la Secretaría de Estado en el Despacho de la Presidencia."
              },
              {
                "numero": "Artículo 9",
                "texto": "- INTEGRACIÓN Y DIRECCIÓN.  El Instituto de Acceso a la Información Pública (IAIP) estará integrado por tres (3) comisionados, electos por el Congreso Nacional, por las dos terceras partes de votos de la totalidad de sus miembros, escogidos de entre candidatos que se propongan así : Ley de Transparencia y Acceso a la Infor mación Pública 201) Dos (2), el Presidente de la Repú blica; 2) Dos (2), la Procuraduría General de la Repú blica (PGR); 3) Dos (2), el Comisionado Nacional de los Derechos Humanos; 4) Dos (2), el Foro Nacional de Convergencia (FONAC); y, 5) Dos (2), por el Tribunal Superior de Cuentas Durarán en sus cargos cinco (5) años, y  sólo podrán ser sustituidos por imposibilidad legal o natural, cuando sus actuaciones entren en conﬂictos con la naturaleza de las funciones del Instituto. La presidencia del Instituto de Acceso a la Información Pública (IAIP), ostentará Representación Legal. La designación del Presidente será hecha por el Congreso Nacional. Los comisionados resolverán colegiadamente todos sus asuntos."
              },
              {
                "numero": "Artículo 10",
                "texto": "- REQUISITOS DE LOS COMISIO- NADOS.  Para ser Comisionado se requiere: 1)  Ser hondureño; 2)  Mayor de treinta y cinco (35) años; 3)  No haber sido condenado penalmente; Ley de Transparencia y Acceso a la Infor mación Pública 214)  Contar con una experiencia profesional no menor de diez (10) años de servicio público, o acadé mico; y, 5) Ser de reconocida honorabilidad y ostentar tí tulo universitario."
              },
              {
                "numero": "Artículo 11",
                "texto": "- FUNCIONES Y ATRIBUCIONES DEL IAIP. El IAIP tendrá las funciones y atribuciones siguientes: 1) Conocer y resolver los recursos de revisión interpuestos por solicitantes en el  marco de esta Ley; 2) Establecer los manuales e instructivos de procedimiento para la clasiﬁcación, archivo, custodia y protección de la información pública, que deban aplicar las instituciones públicas conforme  las disposiciones de esta Ley; 3) Apoyar las acciones y el Archivo Nacional en cuanto a la formación y protección de los fondos documentales de la Nació n; 4) Establecer los criterios y recomendaciones para el funcionamiento del Sistema Nacional de Información Pública; 5) Aplicar el marco sancionario de la presente Ley; 6) Realizar las gestiones estrictamente administrativas y necesarias para garantizar el derecho de acceso a la informació n por parte de los ciudadanos; Ley de Transparencia y Acceso a la Infor mación Pública 227) Reglamentar, planiﬁcar, organizar y llevar a cabo su funcionamiento interno; 8) Presentar un informe de actividades en forma semestral a la Presidencia de la República y al Congreso Nacional; 9) Realizar actividades de promoción y divulgación en cuanto al ejercicio del derecho de acceso a la información pública. Operar un sistema de información en relació n a su funcionamiento; 10)  Otras aﬁnes y necesarias para alcanzar las ﬁnalidades del IAIP; y, 11) Garantizar que se publique la información que debe ser  difundida  de  oﬁcio  según  el Artículo 13 de esta Ley. 3 CAPÍTULO III SISTEMA NACIONAL DE INFORMACIÓN"
              },
              {
                "numero": "Artículo 12",
                "texto": "- DEL SISTEMA.  El Sistema Nacional de Información Pública tendrá como propósito integrar, sistematizar, publicar y dar acceso a la información pública por medio de todos los subsistemas de información existentes, los cuales deberán integrarse en formatos uniformes de acuerdo a las normas y procedimientos establecidos en el mismo. 3 Este numeral se adicionó  como parte de las reformas a la Ley mediante el Decreto No. 64 – 2007/ ver Anexos. Ley de Transparencia y Acceso a la Infor mación Pública 23Los procesos para la organización y funcionamiento de dicho sistema serán establecidos por el Instituto de Acceso a la Información Pública (IAIP) en coordinación con el Tribunal Superior de Cuentas, la Secretaría de Estado en el Despacho de Finanzas y la Comisión de Modernización del Estado."
              },
              {
                "numero": "Artículo 13",
                "texto": "- INFORMACIÓN QUE DEBE SER DIFUNDIDA DE OFICIO. Toda Institución Obligada está en el deber de difundir de oﬁcio y actualizar periódicamente a través de medios electrónicos o instrumentos computarizados; a falta de éstos, por los medios escritos disponibles, la informació n siguiente: 1) Su estructura orgánica, sus funciones, las atribuciones por unidad administrativa, los servicios que presta, las tasas y derechos y los procedimientos, requisitos y formatos para acceder a los mismos; 2) Las Leyes, reglamentos, circulares y demá s disposiciones de observancia general que rigen su funcionamiento; 3) Las políticas generales, los planes, programas y proyectos, informes, actividades, los estados ﬁnancieros y las liquidaciones presupuestarias trimestrales por programas; 4) Toda la información catastral que posean y  su vinculació n con el Registro de la Propiedad Inmueble; 5) Los registros pú blicos de cualquier naturaleza; 6) El Diario Oﬁcial La Gaceta actualizado; Ley de Transparencia y Acceso a la Infor mación Pública 247) La remuneración mensual de los servidores públicos por puesto, incluyendo otros pagos asociados al desempeñ o del puesto; 8) Los presupuestos, un informe trimestral y otro anual de la ejecución presupuestaria, que incluya el detalle de las transferencias, los gastos, la inversión física y ﬁnanciera, la deuda y la morosidad; 9) Las contrataciones, concesiones, ventas, subastas de obras, convocatorias a concurso, licitación de obras públicas y suministros, los contratos de consultoría, las actas de apertura de ofertas y adjudicación, ampliaciones, prórrogas y declaratorias de compras directas, así como sus resultados; 10) Los mecanismos que permitan la participació n ciudadana en la toma de decisiones; 11) El nombre de los servidores públicos encargados de gestionar y resolver las solicitudes de información pública, la dirección, teléfono y dirección electró nica de su centro de trabajo; 12) Los Decretos Ejecutivos, Acuerdos y Resoluciones ﬁrmes que emita el Poder Ejecutivo, incluyendo las instituciones descentralizadas; 13) El Congreso Nacional, publicará además, las resoluciones que resulten de las mociones y decretos que se aprueben; asimismo publicará las iniciativas de leyes y sus respectivos dictámenes, y opiniones, para lo cual, quienes las presenten deberán entregarlas a Ley de Transparencia y Acceso a la Infor mación Pública 25la Secretaría por escrito y en formato electrónico para que proceda a publicarlas en el plazo máximo de diez (10) días, y difundir por Internet las sesiones del pleno del Congreso Nacional y de las comisiones; 14) El Poder Judicial, publicará además, las sentencias judiciales ﬁrmes que hayan causado estado o ejecutoria, sin perjuicio, del derecho que tienen las partes para oponerse a la publicació n de sus datos personales; 15) El Tribunal Superior de Cuentas, publicará además los informes deﬁnitivos de las intervenciones ﬁscalizadoras practicadas; así como la publicación de las resoluciones una vez que hayan quedado ﬁrmes; 16) La Procuraduría General de la República, publicará además la  relación de los juicios en que sean parte las instituciones públicas  y las sentencias deﬁnitivas recaí das en ellos; 17) Las municipalidades publicarán además una relación de los juicios en que sean parte y las sentencias deﬁnitivas recaídas en ellas las resoluciones y actas de las sesiones de la Corporació n Municipal; 18) Las instituciones respectivas, publicarán además las estadísticas y la información relativa al comportamiento macroeconómico y ﬁnanciero del Estado que generen o manejen; y, 19) La información sobre actividades de empresas privadas que suministren bienes y servicios públicos Ley de Transparencia y Acceso a la Infor mación Pública 26con carácter de exclusividad o que celebren contratos ﬁnanciados con recursos o fondos del Estado, será divulgada por medio de la entidad pública con la cual se hayan celebrado los contratos respectivos."
              },
              {
                "numero": "Artículo 14",
                "texto": "- ENTREGA Y USO DE LA INFOR- MACIÓN.  La Información Pública deberá proporcionarse al solicitante o usuario en el estado o formato en que se encuentre disponible. En caso de inexistencia de la información solicitada, se le comunicará por escrito este hecho al solicitante. Los solicitantes o usuarios no podrán exigir a las Instituciones Obligadas que efectúen evaluaciones o análisis de la información que posean. Los solicitantes o usuarios serán directamente responsables por el uso, manejo y difusión de la información pública a la que tengan acceso."
              },
              {
                "numero": "Artículo 15",
                "texto": "- FORMA DE ENTREGA DE LA INFORMACIÓN SOLICITADA. La información solicitada por el ciudadano podrá entregarse, a su requerimiento, en forma personal, por medio de fax, servicio postal o por medios electrónicos protegiendo la integridad de la información. El acceso público a la información es gratuito, no obstante, la institución pública está autorizada para cobrar y percibir únicamente los costos de la reproducción previamente establecidos por la institución respectiva. Ley de Transparencia y Acceso a la Infor mación Pública 27ARTÍCULO 16.- RESTRICCIÓN DEL ACCESO A LA INFORMACIÓN.  El ejercicio del derecho de acceso a la información pública estará restringido cuando: 1) Cuando lo establezca la Constitución, las leyes, los tratados, o sea declarada como reservada con sujeción a lo dispuesto en los Artí culos 17 y 18 de esta Ley; 2) Se reconozca como información reservada o conﬁdencial de acuerdo con el Artículo 3, numerales 7) y 9) de la presente Ley; 3) Todo lo que corresponda a instituciones y empresas del sector privado, que no esté comprendido en obligaciones que señ ale esta Ley y leyes especiales; y, 4) El derecho de acceso a la información pública no será invocado en ningún caso para exigir la identiﬁcación de fuentes periodísticas dentro de los órganos del sector público, ni la información que sustente las investigaciones e información periodística que haya sido debidamente publicadas y que obre en los archivos de las empresas de medios de comunicació n."
              },
              {
                "numero": "Artículo 17",
                "texto": "- CLASIFICACIÓN DE LA INFORMA-CIÓN COMO RESERVADA.  Sin perjuicio de lo dispuesto en la Ley sobre la secretividad de datos y procesos y conﬁdencialidad de datos personales y de información entregada por particulares al Estado bajo reserva; la clasiﬁcación de la información pública como reservada procede cuando el daño que puede producirse, es mayor que el interés público de conocer la misma o cuando la Ley de Transparencia y Acceso a la Infor mación Pública 28divulgación de la informació n ponga en riesgo o perjudique: 1) La seguridad del Estado; 2) La vida, la seguridad y la salud de cualquier persona, la ayuda humanitaria, los intereses jurídicamente tutelados a favor de la niñez y de otras personas o por la garantía de Há beas Data; 3) El desarrollo de investigaciones reservadas en materia de actividades de prevención, investigación o persecución de los delitos o de la impartición de justicia; 4) El interés protegido por la Constitució n y las Leyes; 5) La conducció n de las negociaciones y las relaciones internacionales; y, 6) La estabilidad económica, ﬁnanciera o monetaria del país o la gobernabilidad."
              },
              {
                "numero": "Artículo 18",
                "texto": "- ACUERDO DE CLASIFICACIÓN DE LA INFORMACIÓN COMO RESERVADA.  Para clasiﬁcar la información como reservada, en base a cualquiera de las causales enumeradas en el artículo anterior, el titular de cualquier órgano público, deberá elevar la petición por medio de la instancia de máxima jerarquía de la institución a la cual pertenezca, quien de considerarlo pertinente, emitirá el respectivo acuerdo de clasiﬁcación de la información, debidamente motivado y sustentado. Ley de Transparencia y Acceso a la Infor mación Pública 29El titular respectivo debe remitir copia de la petición al Instituto de Acceso a la Información Pública. Cuando éste considere que la información cuya clasiﬁcación se solicita no se encuentra en ninguno de los supuestos del artículo anterior, lo hará del conocimiento del superior respectivo y éste denegará la solicitud del inferior. Si, contrariando esta opinión, se emitiere el acuerdo de clasiﬁcación, éste será nulo de pleno derecho."
              },
              {
                "numero": "Artículo 19",
                "texto": "- DURACIÓN DE LA RESERVA.  La información clasiﬁcada como reservada, tendrá este carácter mientras subsista la causa que dio origen a la reserva, fuera de esta circunstancia, la desclasiﬁcación de la reserva solo tendrá lugar, una vez que se haya cumplido un término de diez (10) años, contados a partir de la declaratoria de reserva, salvo que exista una orden judicial, en cuyo caso, la reclasiﬁcación se circunscribirá al caso especíﬁco y para uso exclusivo de la parte interesada, es decir bajo reserva de uso público. CAP ÍTULO IV EJERCICIO DEL DERECHO DE ACCESO A LA INFORMACIÓN  PÚBLICA"
              },
              {
                "numero": "Artículo 20",
                "texto": "- SOLICITUD. La solicitud de acceso a la información pública deberá presentarse por escrito o por medios electrónicos, indicándose con claridad los detalles especíﬁcos de la información solicitada, sin motivación ni formalidad alguna. Esta disposición no facultará al solicitante para copiar total o parcialmente las bases de datos. Ley de Transparencia y Acceso a la Infor mación Pública 30En caso de que el solicitante sea persona jurídica, deberá acreditar además de su existencia legal, el poder suﬁciente de quien actúa a nombre de ésta."
              },
              {
                "numero": "Artículo 21",
                "texto": "- FUNDAMENTACIÓN Y TÉRMINO PARA RESOLVER.  Presentada la solicitud, se resolverá en el término de diez (10) días, declarándose con o sin lugar la petición. En casos debidamente justiﬁcados, dicho plazo podrá prorrogarse por una sola vez y por igual tiempo. En caso de denegatoria de la información solicitada, se deberán indicar por escrito al solicitante los fundamentos de la misma."
              },
              {
                "numero": "Artículo 22",
                "texto": "- ACCESO A LA INFORMACIÓN POR PARTE DE LOS PERIODISTAS. Las autoridades están obligadas a dar protección y apoyo a los periodistas en el ejercicio de su profesión, proporcionándoles la información solicitada sin más restricciones que las contempladas en esta Ley y en las demás leyes de la República. CAP ÍTULO V DATOS PERSONALES Y HÁBEAS DATA"
              },
              {
                "numero": "Artículo 23",
                "texto": "- HÁBEAS DATA.  Se reconoce la garantía de Hábeas Data."
              },
              {
                "numero": "Artículo 24",
                "texto": "- SISTEMATIZACIÓN DE ARCHIVOS PERSONALES Y SU ACCESO.  Los datos personales serán protegidos siempre. El interesado o en su caso el Ley de Transparencia y Acceso a la Infor mación Pública 31Comisionado Nacional de los Derechos Humanos por si o en representación de la parte afectada y el Ministerio Público podrán incoar las acciones legales necesarias para su protección.El acceso a los datos personales únicamente procederá por decreto judicial o a petición de la persona cuyos datos personales se contienen en dicha información o de sus representantes o sucesores."
              },
              {
                "numero": "Artículo 25",
                "texto": "- PROHIBICIÓN DE ENTREGA DE INFORMACIÓN.  Ninguna persona podrá obligar a otra a proporcionar datos personales que puedan originar discriminación o causar daños o riesgos patrimoniales o morales de las personas. CAP ÍTULO VI PROCEDIMIENTOS, INFRACCIONES Y SANCIONES"
              },
              {
                "numero": "Artículo 26",
                "texto": "- PROCEDIMIENTOS A SEGUIR ANTE LA DENEGATORIA DE ENTREGA DE LA INFORMACIÓN.  Cuando la solicitud de información se hubiere denegado o cuando no se hubiere resuelto en el plazo establecido en el Artículo 21, el solicitante podrá acudir ante el Instituto de Acceso a al Información Pública (IAIP) para solicitar la revisión de la denegatoria. La resolución de éste se emitirá dentro de un plazo de diez (10) días, contado a partir de la presentación de la solicitud. Contra esta resolución solo procederá el recurso de amparo en los términos de la Ley de Justicia Constitucional. Ley de Transparencia y Acceso a la Infor mación Pública 32ARTÍCULO 27.- INFRACCIONES ADMINISTRATI- VAS.  Sin perjuicio de la responsabilidad civil, incurrirá en infracción a esta Ley, quien: 1. Estando obligados por Ley, no proporcionare de oﬁcio o se negare a suministrar la información pú blica requerida en el tiempo estipulado o de cualquier manera obstaculizare su acceso; 2. Copie, capte, consulte, divulgue o comercialice información reservada cuando la Ley lo prohíbe o en el caso de datos personales, se negare a proporcionarlos a su legítimo titular, sus sucesores o autoridad competente; 3. Elimine, suprima o altere, información pública o reservada y los instrumentos que la contengan, sin seguir el procedimiento de depuración previsto en el Artí culo 32 de la presente Ley; 4. Fuera de los casos previstos en esta Ley, recoja, capte, transmita o divulgue datos personales, o se niegue a rectiﬁcarlos, actualizarlos o eliminar informació n falsa en los datos personales conﬁdenciales contenidos en cualquier archivo, registro o base de datos de las Instituciones Obligadas por esta Ley; y, 5. Estando obligado, de conformidad con el Artículo 4, segundo párrafo, de esta Ley, no envíe la información relativa a los procedimientos de contratación y las contrataciones mismas a la Oﬁcina Normativa de Contratació n y Adquisiciones. Ley de Transparencia y Acceso a la Infor mación Pública 33ARTÍCULO 28.- SANCIONES ADMINISTRATIVAS. Sin perjuicio de la responsabilidad civil, las infracciones no constitutivas de delito, serán sancionadas con amonestación por escrito, suspensión, multa, cesantía o despido. Las multas de entre medio salario hasta cincuenta (50) salarios mínimos mensuales, serán impuestos por el Instituto de Acceso a la Información Pública, (IAIP), dependiendo de la gravedad de la infracción, debiendo ser enterados dichos valores en la Tesorería General de la República."
              },
              {
                "numero": "Artículo 29",
                "texto": "- DELITOS Y SANCIONES PENALES. Cuando la infracción a esta Ley sea constitutiva de delito, será sancionada conforme a lo establecido en los Delitos contra la Administración Pública del Código Penal. CAP ÍTULO VII ÓRGANO DE VIGILANCIA Y SISTEMA NACIONAL DE ARCHIVO"
              },
              {
                "numero": "Artículo 30",
                "texto": "- ÓRGANO DE VIGILANCIA.  Corres- ponde al Consejo Nacional Anticorrupción (CNA) velar por la correcta aplicación de la presente Ley, para lo cual tendrá acceso a las instituciones y a la información que no sea clasiﬁcada como reservada, conﬁdencial, datos personales conﬁdenciales o secreta de acuerdo a la Ley."
              },
              {
                "numero": "Artículo 31",
                "texto": "- COMISIÓN LEGISLATIVA DE SEGUIMIENTO.  El Congreso Nacional, en cumplimiento de sus funciones, constituirá una Comisión Especial de Seguimiento de la Ley de Transparencia y Acceso a la Información, la cual recibirá informes trimestrales por parte Ley de Transparencia y Acceso a la Infor mación Pública 34de las instituciones públicas y formulará recomendaciones al respecto, pudiendo requerir para ello su presencia ante la Comisión."
              },
              {
                "numero": "Artículo 32",
                "texto": "- DEPURACIÓN.  Cada institución pública está en la obligación de conservar y custodiar la información pública, incluyendo la reservada, obtenida o generada con motivo del cumplimiento de sus funciones, mientras conserve valor administrativo o jurídico o en su defecto, por un período no menor de cinco (5) años, se exceptúa de esta regla la información clasiﬁcada como reservada la cual sólo podrá ser depurada, transcurrido un año después de vencido el período durante el cual se mantuvo en reserva.4 Vencido el plazo de conservación, la información pública deberá ser sometida al procedimiento de depuración que realice una Comisión de Depuración Documental integrada por delegados de las instituciones siguientes: 1. Instituto de Acceso a la Información Pú blica (IAIP); 2. Tribunal Superior de Cuentas; 3. La Procuraduría General de la Repú blica; 4. Archivo Nacional, como receptor de la documenta- ción depurada; y, 5. En su caso, un delegado de la institución pública cuya informació n es depurada. 4 Artículo objeto de reformas a la Ley mediante el Decreto No. 64 – 2007/ ver Anexos. Ley de Transparencia y Acceso a la Infor mación Pública 35Esta Comisión emitirá las listas de clasiﬁcación, registro, catalogación de la documentación que deba resguardarse por su valor histórico, legal y administrativo consiguiente. En ningún caso podrá destruirse la información pública y reservada sin cumplir con este procedimiento de depuració n."
              },
              {
                "numero": "Artículo 32",
                "texto": "-  A. INFORMACIÓN PÚBLICA ANTE-RIOR A LA LEY. La información pública anterior a esta Ley, no podrá ser destruida, alterada ni cambiada bajo ninguna circunstancia so pena de las sanciones que la Ley establece. 5"
              },
              {
                "numero": "Artículo 33",
                "texto": "- DERECHOS ACCESORIOS.  El dere- cho de acceso a la información, no perjudica, limita o sustituye el derecho a presenciar u observar los actos de la administración pública, en la forma permitida por la Ley; así como participar en audiencias o cabildos abiertos para recibir informació n. CAP ÍTULO VIII DISPOSICIONES TRANSITORIAS Y FINALES SECCIÓN PRIMERA DISPOSICIONES TRANSITORIAS"
              },
              {
                "numero": "Artículo 34",
                "texto": "- REGLAMENTACIÓN.  El Reglamento de esta Ley será emitido por el Instituto de Acceso a la Información Pública (IAIP) dentro del plazo de tres (3) 5 Artículo que se adicionó  como parte de las reformas a la Ley mediante el Decreto No. 64 – 2007/ ver Anexos. Ley de Transparencia y Acceso a la Infor mación Pública 36meses contados a partir de la vigencia de este Decreto, con conocimiento del Tribunal Superior de Cuentas."
              },
              {
                "numero": "Artículo 35",
                "texto": "- ADECUACIÓN A LA LEY. Las instituciones obligadas deberán ajustar su organización y funcionamiento, así como ejecutar las acciones necesarias para el cumplimiento efectivo de la presente Ley en forma gradual dentro de un plazo máximo de un año, contado a partir de la vigencia de esta Ley."
              },
              {
                "numero": "Artículo 36",
                "texto": "- ASIGNACIONES PRESUPUESTA- RIAS AL INSTITUTO DE ACCESO A LA INFOR-MACIÓN PÚBLICA (IAIP). Anualmente, la Secretaría de Estado en el Despacho de Finanzas incluirá en el Proyecto de Presupuesto General de Ingresos y Egresos de la República las asignaciones presupuestarias necesarias para que el Instituto de Acceso a la Información Pública (IAIP) pueda garantizar el efectivo cumplimiento de esta Ley. SECCIÓN SEGUNDA DISPOSICIONES FINALES"
              },
              {
                "numero": "Artículo 37",
                "texto": "- PLAZOS. Cuando esta Ley se reﬁera a plazos o términos, consistirán en días há biles."
              },
              {
                "numero": "Artículo 38",
                "texto": "- CALIDAD ESPECIAL DEL INSTI- TUTO.  El Instituto de Acceso a la Información Pública (IAIP) será el órgano responsable de cumplir con las obligaciones que la Convención Interamericana contra la Corrupción y la Convención de las Naciones Unidas contra la Corrupción, imponen al Estado de Honduras especíﬁcamente en materia de transparencia y de rendición de cuentas. Ley de Transparencia y Acceso a la Infor mación Pública 37ARTÍCULO 39.- VIGENCIA . La presente Ley entrará en vigencia veinte (20) días después de su publicación en el Diario Oﬁcial La Gaceta, a excepción de los Artículos referentes a la garantía del Hábeas Data, los cuales entrarán en vigencia una vez sea ratiﬁcada las reformas correspondientes del texto constitucional. Queda sujeta a la presente normativa, únicamente la información pública que se genere a partir de la vigencia de esta Ley. Dado en la ciudad de Tegucigalpa, municipio del Distrito Central, en el Salón de Sesiones del Congreso Nacional, a los veintisiete días del mes de noviembre de dos mil seis. Ley de Transparencia y Acceso a la Infor mación Pública 38ROBERTO MICHELETTI BAÍN PRESIDENTE JOSÉ ALFREDO SAAVEDRA PAZ SECRETARIO BLANCA EDITH RIVERA SECRETARÍA ALTERNA Al poder Ejecutivo. Por Tanto: Ejecú tese. Tegucigalpa, M.D.C., 30 de diciembre de 2006. JOSÉ MANUEL ZELAYA ROSALES PRESIDENTE DE LA REPÚBLICA El Secretario de Estado en los Despachos de Gobernación y Justicia JORGE ARTURO REINA IDIÁQUEZ Ley de Transparencia y Acceso a la Infor mación Pública 39Anexos Ley de Transparencia y Acceso a la Infor mación Pública 40Diario Oﬁcial La Gaceta, 17 de julio de 2007. Reformas a la Ley de Transparencia y Acceso a la Información Pú blica Decreto Legislativo No. 64 –  2007 EL CONGRESO NACIONAL, CONSIDERANDO: Que Honduras es un Estado de Derecho en donde los funcionarios son depositarios de la autoridad, responsables legalmente por su conducta oﬁcial, sujetos a la Ley y que tienen la obligación de cumplir sus funciones con eﬁciencia, ética y responsabilidad social; CONSIDERANDO: Que la transparencia y la rendición de cuentas son garantías para un mejor desempeño del servidor público y del gobierno en general y, además, condiciones necesarias para una efectiva participación ciudadana en la construcción de una auté ntica democracia; CONSIDERANDO: Que el derecho de acceso a la información pública es garantía de transparencia para que los ciudadanos puedan ﬁscalizar y exigir cuentas a los servidores públicos, a cada paso del proceso y en cualquier momento, y, además, constituye un medio eﬁcaz contra la corrupción; Ley de Transparencia y Acceso a la Infor mación Pública 41CONSIDERANDO:  Que cuanto mayor sea el conocimiento de los ciudadanos sobre la acción pública, mayor será su participación en la toma de decisiones y su conﬁanza en la función gubernamental; CONSIDERANDO:  Que el pueblo hondureño tiene el derecho de acceso a la información, así como a la transparencia y rendición de cuentas de los servidores públicos. CONSIDERANDO:  Que el Estado ha ratiﬁcado la Convención Interamericana Contra la Corrupción en la cual se reconocen expresamente estos derechos. POR TANTO, DECRETA:"
              },
              {
                "numero": "Artículo 1",
                "texto": "- Reformar los artículos 3 numerales 1) y 8); y, 32 párrafo primero; así como adicionar el numeral 11) al Artículo e incorporar el Artículo 32-A, a la LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA , contenida en el Decreto No. 170 – 2006 del 27 de noviembre del 2006, que literalmente dicen:"
              },
              {
                "numero": "Artículo 3",
                "texto": "- DEFINICIONES: Para los efectos de la presente Ley, se entiende por:1) TRANSPARENCIA: El conjunto de disposiciones y medidas que garantizan la publicidad de la información relativa de los actos de las instituciones obligadas y el acceso de los ciudadanos a dicha informació n; 2)… ; 3)…; Ley de Transparencia y Acceso a la Infor mación Pública 424)…; 5)…; 6)…; 7)… ; 8) SERVIDOR PÚBLICO: Cualquier funcionario o empleado del Estado o de cualquiera de sus entidades, en todos sus niveles jerárquicos, incluidos los que hayan sido seleccionados, nombrados, contratados o electos para desempeñar actividades o funciones que sean competencia del Estado, de sus entidades o al servicio de ésta, incluyendo aquellas personas que las desempeñen con carácter ad- honorem;"
              },
              {
                "numero": "Artículo 11",
                "texto": "- FUNCIONES Y ATRIBUCIONES DEL IAIP. El IAIP tendrá las funciones y atribuciones siguientes: 1)…; 2)…; 3)…; 4)…; 5)…; 6)…; 7)…; 8)…; 9)…; 10)… ; 11) Garantizar que se publique la información que debe ser difundida de oﬁcio según el Artí culo 13 de esta Ley. Ley de Transparencia y Acceso a la Infor mación Pública 43ARTÍCULO 32.- DEPURACIÓN.  Cada institución pública está en la obligación de conservar y custodiar la información pública, incluyendo la reservada, obtenida o generada con motivo del cumplimiento de sus funciones, mientras conserve valor administrativo o jurídico o en su defecto, por un período no menor de cinco (5) años, se exceptúa de esta regla la información clasiﬁcada como reservada la cual sólo podrá ser depurada, transcurrido un año después de vencido el perí odo durante el cual se mantuvo en reserva. ARTÍCULO 32- A.- INFORMACIÓN PÚBLICA ANTE-RIOR A LA LEY. La información pública anterior a esta Ley, no podrá ser destruida, alterada ni cambiada bajo ninguna circunstancia so pena de las sanciones que la Ley establece."
              },
              {
                "numero": "Artículo 2",
                "texto": "- El presente Decreto entrará en vigencia a partir del día de su publicació n en el Diario Oﬁcial La Gaceta.Dado en la ciudad de Tegucigalpa, municipio del Distrito Central, en el Salón de Sesiones del Congreso Nacional, a los veintiocho dí as del mes de mayo de dos mil siete. Ley de Transparencia y Acceso a la Infor mación Pública 44ROBERTO MICHELETTI BAÍN PRESIDENTE JOS É ALFREDO SAAVEDRA PAZ SECRETARIO ELVIA ARGENTINA VALLE VILLALTA SECRETARIA Al poder Ejecutivo. Por Tanto: Ejecú tese. Tegucigalpa, M.D.C., 21 de junio de 2007. JOSÉ MANUEL ZELAYA ROSALES PRESIDENTE DE LA REPÚ BLICA El Secretario de Estado en los Despachos de Gobernació n y Justicia JORGE ARTURO REINA IDIÁQUEZ Ley de Transparencia y Acceso a la Infor mación Pública 45Diario Oﬁcial La Gaceta, 06 de marzo de 2008. Instituto de Acceso a la Información Pú blica I. A. I. P. CERTIFICACIÓN La infrascrita, Secretaria General del Instituto de Acceso a la Información Pública CERTIFICA el acuerdo que literalmente dice: ACUERDO No. IAIP-0001-2008 EL INSTITUTO DE ACCESO A LA INFORMACI ÓN PÚBLICA. CONSIDERANDO : Que mediante Decreto Legislativo número 170-2006, publicado en el diario oﬁcial La Gaceta en fecha 30 de diciembre de 2007, el Congreso Nacional de la República aprobó la Ley de Transparencia y Acceso a la Información Pública, reformada con posterioridad por dicho Poder Estatal mediante Decreto Legislativo número 64-2007, y publicado en el mismo diario oﬁcial en ejemplar de fecha 17 de julio de 2007. Ley de Transparencia y Acceso a la Infor mación Pública 46CONSIDERANDO : Que en el contexto de la referida Ley se crea el Instituto de Acceso a la Información Pública, como el ente responsable de promover y facilitar el acceso de los ciudadanos a la información publica, así como de regular y supervisar  los procedimientos de las Instituciones Obligadas en cuanto a la protección, clasiﬁcación y custodia de la información pública. CONSIDERANDO : Que la Ley de Transparencia y Acceso a la Información Pública establece puntualmente que el Instituto de Acceso a la Información Pública emitirá el Reglamento correspondiente relativo a dicha Ley. CONSIDERANDO : Que derivado del mandato legal descrito, el Instituto de Acceso a la Información Pública ha llevado a cabo el proceso para estructurar el proyecto ﬁnal de Reglamento de la Ley de Transparencia y Acceso a la Información Pública. CONSIDERANDO : Que se ha obtenido  Dictamen  favorable de la Procuraduría General de la República, con respecto al Proyecto de Reglamento de la Ley de Transparencia y Acceso a la Información Pública. POR TANTO Y en aplicación de los Artículos 1, 2, 8, 11 y 34 de la Ley de Transparencia y Acceso a la Información Pública;  118, numeral 2  de la Ley General de la Administración Pública y Artículo 41 de la Ley de Procedimiento Administrativo. Ley de Transparencia y Acceso a la Infor mación Pública 47ACUERDA : ARTÍCULO PRIMERO : Aprobar el siguiente: REGLAMENTO DE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN  PÚ BLICA CAPÍ TULO I DISPOSICIONES GENERALES"
              },
              {
                "numero": "Artículo 1",
                "texto": "OBJETO. El presente Reglamento de orden público e interés social norma la oportuna , efectiva aplicación y cumplimiento de la Ley  de Transparencia y Acceso a la Información Pública para el fortalecimiento del Estado de Derecho y la consolidación de la democracia mediante la participación ciudadana; proveyendo de bases suﬁcientes para asegurar la efectividad del ejercicio de derecho al acceso a la información pública , la rendición de cuentas,  y desarrollar , así como  ejecutar la política nacional de transparencia y de combate a la corrupció n."
              },
              {
                "numero": "Artículo 2",
                "texto": "PREEMINENCIA.  El presente Reglamento tiene preeminencia sobre cualquier otro  reglamento general o especial, que verse sobre la misma materia, pero no restringe las funciones más amplias o complementarias que, en materia de combate a la corrupción y a la ilegalidad de los actos del Estado, el Estado hubiese ya reconocido en otras leyes como la Ley del Consejo Nacional Anticorrupción y la Ley Orgá nica del Tribunal Superior de Cuentas. Ley de Transparencia y Acceso a la Infor mación Pública 48ARTÍCULO 3. ÁMBITO . Las disposiciones de la Ley de Transparencia y Acceso a  la Información Pública y este Reglamento se aplican a: A) El Poder Legislativo, el Poder Judicial, el Poder Ejecutivo, las instituciones autónomas, las municipalidades y los demás órganos e instituciones del Estado incluyendo a los Partidos Políticos, Instituto de Transparencia  y  Acceso a la Información Pública, Ministerio Público, Procuraduría  General  de  la República, Comisión  Nacional de Bancos  y  Seguros, Tribunal  Superior  de  Cuentas, Tribunal Supremo Electoral, Comisionado  Nacional  de  los  Derechos  Humanos,  universidades  e instituciones educativas del Estado; B) Las Organizaciones No Gubernamentales (ONG’s), las Organizaciones  Privadas  de  Desarrollo  (OPD’s) y, en general, todas aquellas personas  naturales o jurídicas, que a cualquier Título, reciban o administren fondos públicos, cualquiera que sea su origen, sea nacional o extranjero o sea por si misma o a nombre del Estado o donde éste haya sido garante, y todas aquellas organizaciones gremiales que reciban ingresos por la emisión de timbres por la retención de bienes o que estén exentos del pago de impuestos. En este ámbito quedarán comprendidas todas las personas o entidades del sector privado, obligadas por leyes especiales."
              },
              {
                "numero": "Artículo 4",
                "texto": "DEFINICIONES . Además de las deﬁniciones contenidas en el artículo 3 de la Ley de Transparencia y Acceso a la Información Pública, para los efectos del presente Reglamento se entenderá  por: 1. Clasiﬁcación: El acto por el cual se determina que la información que posee una Institución Obligada es reservada o conﬁdencial, de conformidad a lo previsto en los artí culos 17  y 18 de la Ley; Ley de Transparencia y Acceso a la Infor mación Pública 492. Depuración:  Proceso realizado para descartar la documentación que carece de valor o merito, que determinen su conservación, según los propósitos de la Ley conforme   lo establece su artí culo 32. 3. Desclasiﬁcación: El acto por el cual la Institución Obligada libera la información anteriormente clasiﬁcada como reservada o  la que otras leyes han atribuido tal carácter, de conformidad a lo establecido en el artículo 19 de la Ley; 4. Días:  Días hábiles. 5. Expediente:  Conjunto de todos los documentos y papeles relacionados con el asunto sobre el cual se solicita información, lo que incluye todo archivo, registro, dato o comunicación contenidos en cualquier medio, registro impreso, óptico o electrónico u otro que, no habiendo sido clasiﬁcados como reservados, se deban encontrar en poder de las Instituciones Obligadas y ser reproducidas. Dicha información incluirá la contenida en los informes, reportes, estudios, actas, resoluciones, oﬁcios, decretos, acuerdos, directrices, estadísticas, licencias de todo tipo, personalidades jurídicas, presupuestos, liquidaciones presupuestarias, ﬁnanciamientos, donaciones, adquisiciones de bienes, suministros y servicios, y todo registro que documente el ejercicio de facultades, derechos y obligaciones de las Instituciones Obligadas sin importar su fuente o fecha de su elaboració n; 6.  Fondos Públicos o del Estado: Conjunto de dineros y valores existentes en el erario público y además las obligaciones activas a favor del estado, como impuestos Ley de Transparencia y Acceso a la Infor mación Pública 50y derechos pendientes de pago, con inclusión de colectas públicas y aquellos fondos cualquiera que sea su origen, sean nacionales o extranjeros, con destino a la realización de obras de beneﬁcio social. 7. Función Pública:  Toda actividad temporal o permanente, remunerada u honoraria, realizada por una persona natural en nombre del Estado o al servicio del Estado o de sus entidades, en cualquiera de sus niveles jerá rquicos; 8. Instituto: El Instituto de Acceso a la Información Pú blica (IAIP); 9. Ley: Ley de Transparencia y Acceso a la Información Pública; 10. Lineamientos:  Conjunto de criterios de carácter obligatorio aprobados por el Instituto, mediante Acuerdo, con el propósito de uniformar los procesos de cumplimiento de la Ley y del presente Reglamento por parte de las Instituciones Obligadas. 11. Oﬁcial de Información Pública:  Persona designada por cada Institución obligada como responsable inmediato del funcionamiento eﬁcaz del correspondiente subsistema de información Pública, de la recepción de las peticiones de acceso a la información pública, así como del suministro de la informació n solicitada. 12. Publicación:  Toda información, para conocimiento público, reproducida en medios electrónicos, impresos o en cualquiera de los formatos indicados en el artículo 3 numeral 5 de la Ley; Ley de Transparencia y Acceso a la Infor mación Pública 5113. Recomendaciones:  Opiniones, propuestas, sugerencias, comentarios, y otros actos análogos del Instituto con el ﬁn de asegurar el logro de la ﬁnalidad de la Ley previniendo infracciones. Acción que cada Institución obligada debería atender con cuidado y diligencia, salvo motivo justiﬁcado y presentando alternativamente otra medida que satisfaga, en forma debida, el propósito especíﬁco de la recomendació n. 14. Recurso de Revisión:  Medio de impugnación ante el Instituto contra una decisión de una institución obligada en los supuestos previstos en el artículo 26 de la Ley y artí culo 52 de este Reglamento. 15. Resoluciones:  Actos administrativos de carácter particular y  vinculante emitidos por el Pleno del Instituto en relación con recursos de revisión; determinación de infracciones y aplicación de sanciones administrativas; y de  conformidad de la petición de clasiﬁcación de información pública como reservada, con los supuestos previstos expresamente en la Ley; 16. Servidor Público:  Cualquier funcionario o empleado del Estado o de cualquiera de sus entidades, en todos sus niveles jerárquicos, incluidos los que hayan sido seleccionados, nombrados, contratados o electos para desempeñar actividades o funciones que sean competencia del Estado, de sus entidades o al servicio de éste, incluyendo aquellas personas que las desempeñen con carácter ad – honorem; 17. Sistema Nacional de Información Pública: Conjunto de reglas, principios, mecanismos y procedimientos Ley de Transparencia y Acceso a la Infor mación Pública 52que dirigen la organización y funcionamiento de todos los subsistemas con el propósito de integrar, sistematizar, publicar y dar acceso a la información pública, como garantía de transparencia en la gestió n del Estado. 18. Subsistema:  Parte del Sistema Nacional de Información Pública, consistente en mecanismos y procedimientos con suﬁcientes recursos humanos, técnicos y ﬁnancieros que debe existir en  cada Institución Obligada a ﬁn de ordenar la información y la publicación que corresponda, y hacer expedita y diligente la prestación del servicio de consulta y el acceso por la ciudadaní a. 19. Versión Pública:  Un documento en el que se testa o elimina la información clasiﬁcada como reservada o conﬁdencial para permitir su acceso a la parte pública de dicho documento."
              },
              {
                "numero": "Artículo 5",
                "texto": "PRINCIPIOS.  Las Instituciones Obligadas deberán favorecer, y tener como base fundamental para la aplicación e interpretación de la Ley y del presente Reglamento, los principios de máxima divulgación, transparencia en la gestión pública, publicidad, auditoría social, rendición de cuentas, participación ciudadana, buena fe, gratuidad y apertura de la información, para que las personas, sin discriminación alguna, gocen efectivamente de su derecho de acceso a la información pública, a participar en la gestión de los asuntos públicos, dar seguimiento a los mismos, recibir informes documentados de la eﬁciencia y probidad en dicha gestión y velar por el cumplimiento de la Constitució n y de las leyes. Ley de Transparencia y Acceso a la Infor mación Pública 53Las instituciones Obligadas publicarán en su sitio de internet y/u otros medios disponibles los mecanismos y actividades que realicen para promover la participación ciudadana en la toma de sus decisiones. Los procedimientos de selección de contratistas y los contratos celebrados por la Administración Pública y los particulares, se divulgarán en el sitio de Internet que administre la Oﬁcina Normativa de Contrataciones y Adquisiciones del Estado ONCAE,  por lo que la remisión de dicha información a la ONCAE, es obligatoria, siendo sujeto el funcionario público que incumpla estas disposiciones, a las sanciones administrativas correspondientes, sin perjuicio de las responsabilidades civiles o penales que implique."
              },
              {
                "numero": "Artículo 6",
                "texto": "EJERCICIO DEL DERECHO DE ACCESO A LA INFORMACIÓN PÚBLICA Y DEBER DE INFORMAR.   El libre acceso a la información pública es el derecho que tiene toda persona, sin discriminación alguna, para acceder a la información generada, administrada o en poder de las instituciones obligadas, y el deber de éstas de suministrar la información solicitada, en los té rminos y condiciones establecidos en la Ley y en el presente Reglamento. Los particulares podrán pedir, a las instituciones obligadas, que  la información, por cualquier medio, sea puesta a disposición del público."
              },
              {
                "numero": "Artículo 7",
                "texto": "SOPORTE  HUMANO Y TÉCNICO. Las instituciones obligadas deberán designar un Oﬁcial de Información Pública responsable inmediato de su correspondiente subsistema de información para el cual Ley de Transparencia y Acceso a la Infor mación Pública 54adecuarán espacio físico y asignarán personal suﬁciente que brinde la prestación del servicio de consulta, de suministro de información y que oriente a la ciudadanía sobre el expedito acceso a la información. En este mismo espacio, y cuando las condiciones presupuestarias lo permitan, deberán existir equipos informáticos con acceso a internet y de otros medios idóneos para que los particulares puedan consultar la información que se encuentre publicada por la dependencia o entidad, así como para presentar las solicitudes a que se reﬁere la Ley y este Reglamento. De igual forma, cuando las condiciones presupuestarias lo permitan, se implementará el equipo necesario,  para que los particulares puedan obtener impresiones de la informació n publicada. Las dependencias y entidades deberán preparar la automatización, presentación y contenido de su información, como también su integración en línea, en los té rminos que disponga este Reglamento y los lineamientos que al respecto expida el Instituto."
              },
              {
                "numero": "Artículo 8",
                "texto": "PROMOCI ÓN DE CULTURA DE TRANSPARENCIA Y APERTURA A LA INFOR- MACI ÓN. Las Instituciones Obligadas deberán diseñar y desarrollar programas de capacitación dirigidos a concienciar a sus servidores, funcionarios o empleados en la importancia de la transparencia, el ejercicio del derecho de acceso a la información pública, el derecho de control sobre los datos relativos a la propia persona y de autodeterminación informativa en el marco de una sociedad democrá tica. Ley de Transparencia y Acceso a la Infor mación Pública 55Las Instituciones Obligadas deberán colaborar con el Instituto en las actividades de capacitación y actualizació n que implemente en ejercicio de sus atribuciones para ese mismo ﬁn y en todo cuanto propenda a alcanzar los objetivos de la Ley. La Secretaría de Estado en el Despacho de Educación, por conducto de las instituciones de educación formal o no formal, y el Consejo de Educación Superior,  por medio de las universidades e instituciones de educación superior públicas y privadas, adoptarán las disposiciones pertinentes para que se incluyan contenidos sobre el acceso a la información pública y sus principios en los planes o programas de estudio."
              },
              {
                "numero": "Artículo 9",
                "texto": "TRANSPARENCIA EN RELACIONES COMERCIALES Y CONTRACTUALES CON EL ESTADO. El Instituto colaborará con la Oﬁcina Normativa de Contratación y Adquisiciones  del Estado (ONCAE) y el Consejo Nacional Anticorrupción (CNA) en la elaboración de las cláusulas de integridad a incluirse en los documentos legales que rijan las relaciones comerciales entre los particulares y las Instituciones Obligadas. Esas normas se darán a conocer por medio de instructivos y manuales que destaquen la buena fe, la transparencia, la competencia leal y la observancia de reglas de conducta ética en los procesos de licitaciones, contrataciones, concesiones, ventas, subastas de obras o concursos. Para asegurar la mejor difusión de dichas cláusulas de integridad se contará con la colaboración de la Comisión para la Defensa y Promoció n de la Competencia. Ley de Transparencia y Acceso a la Infor mación Pública 56CAPÍ TULO II EL INSTITUTO DE ACCESO A LA INFORMACIÓN PÚBLICA"
              },
              {
                "numero": "Artículo 10",
                "texto": "EL INSTITUTO.  Es el ente rector del Sistema Nacional de Información Pública, de la regulación y control de los procedimientos y de la efectividad del acceso a la información pública; principal responsable de garantizar el ejercicio del derecho que tienen las personas, sin discriminación de ninguna clase, de acceder a la información pública y de hacer efectiva la transparencia en el ejercicio de las funciones públicas y en las relaciones del Estado con los particulares, de conformidad a los principios indicados en el artículo 5 de este Reglamento; y de cumplir y de velar por que se cumplan las disposiciones en materia de transparencia y de rendición de cuentas contenidas en los Tratados o Convenciones internacionales en vigencia. En el cumplimiento de sus funciones y atribuciones, el Instituto tiene independencia operativa, decisoria y presupuestaria y estará exclusivamente sometido al cumplimiento de la Constitución de la República, la Ley, otras leyes aplicables, éste y otros reglamentos y demá s disposiciones internas que adopte el Instituto. La Secretaría de Estado en el Despacho de la Presidencia actuará como órgano de enlace de la Presidencia de la República para apoyar el ejercicio, con eﬁciencia y efectividad, de las funciones y atribuciones del Instituto. Igual apoyo deberá promoverse de parte del Poder Legislativo y del Poder Judicial y de las otras Instituciones Obligadas. Ley de Transparencia y Acceso a la Infor mación Pública 57ARTÍCULO 11. INTEGRACION Y DIRECCION.  El Instituto será integrado y dirigido por los tres Comisionados y /o Comisionadas electos por el Congreso Nacional, por un período de cinco años, quienes como órgano superior jerárquico, resolverán colegiadamente en pleno constituido por todos ellos, los asuntos de competencia del Instituto. Su presidencia, que ostentará la representación legal, será ejercida por quien el Poder Legislativo designe entre los Comisionados o Comisionadas. Las decisiones del Pleno se procurará adoptarlas por unanimidad o consenso y, en su defecto, se tomarán por mayorí a de votos. El Pleno del Instituto deﬁnirá, en su Reglamento Interior y demás normas de operación, una estructura de organización básica, funcional y eﬁcaz. Deberá crear y asegurar, dentro del Instituto, el funcionamiento de un Comité de Probidad y Ética Públicas; promover y capacitar todos sus servidores y servidoras en Códigos de Conducta ética, integridad, honestidad, responsabilidad, transparencia pública y el conocimiento de los alcances del Código de Conducta del Servidor Pú blico. El Instituto tendrá jurisdicción nacional y su sede será Tegucigalpa, Municipio del Distrito Central. Podrá crear o establecer oﬁcinas regionales en los lugares  donde se acredite su necesidad de funcionamiento. El personal del Instituto se seleccionará, conforme a Reglamento, siguiendo principios de idoneidad, eﬁciencia, honestidad y méritos, y se ﬁjará su remuneración y ré gimen legal aplicables. Ley de Transparencia y Acceso a la Infor mación Pública 58ARTÍCULO 12. FUNCIONES Y ATRIBUCIONES DEL INSTITUTO DE ACCESO A LA INFORMACIÓN PÚBLICA.  El Instituto, en el orden administrativo, aplicará e interpretará la Ley y este Reglamento de conformidad con los Principios consignados en el Artículo 5 de este instrumento; cumplirá y velará porque se cumplan las disposiciones en materia de transparencia y de rendición de cuentas contenidas en la Constitución de la República y tratados o Convenciones internacionales en vigencia; y en complemento de lo dispuesto en la Ley,  deberá : 1.- Establecer y revisar los criterios de clasiﬁcación, desclasiﬁcación, custodia y depuración de la informació n reservada y conﬁdencial; 2.- Regular y, en su caso, hacer las recomendaciones a las Instituciones Obligadas para que se dé cumplimiento a lo dispuesto en el Artí culo 13 de la Ley; 3.- Orientar y asesorar a toda persona, sin discriminación alguna, acerca de las peticiones de acceso a la informació n; 4.- Proporcionar apoyo técnico a las Instituciones Obligadas en la elaboración y ejecución de sus programas de informació n; 5.- Elaborar los formatos de peticiones de acceso a la información, así como los de acceso y corrección de datos personales, sin perjuicio de lo establecido al respecto en el artículo 20 de la Ley; 6.- Establecer los lineamientos y políticas generales para el manejo, mantenimiento, seguridad y protección de los Ley de Transparencia y Acceso a la Infor mación Pública 59datos personales que estén en posesió n de las Instituciones Obligadas; 7.- Emitir lineamentos, resoluciones y recomendaciones que deberá n ser publicadas por el Instituto; Las resoluciones ﬁnales que al respecto expidan las Instituciones Obligadas y que hayan causado estado, deberán ser notiﬁcadas al Instituto, quien deberá hacerlas pú blicas; 8- Diseñar y poner en funcionamiento los procesos para la organización y funcionamiento del Sistema Nacional de Información Pública y elaborar una guía  con formatos uniformes para integrar los subsistemas de información y que describirá también, de manera sencilla, los aspectos básicos generales de los procedimientos de acceso a la información en las Instituciones Obligadas, en particular la recepción, tramitación y resolución de peticiones de acceso a la información, así como a los datos personales y su correcció n; 9.- Promover y, en su caso, ejecutar la capacitación de los servidores de las Instituciones Obligadas en materia de acceso a la información y protecció n de datos personales; 10.- Difundir entre los servidores públicos y los particulares, los beneﬁcios del manejo público de la información, como también sus responsabilidades en el buen uso y conservación de aqué lla; 11.- Elaborar y publicar estudios e investigaciones para difundir y ampliar el conocimiento sobre la materia de la Ley y este Reglamento; Ley de Transparencia y Acceso a la Infor mación Pública 6012.- Cooperar, de forma coordinada y metódica, con las Instituciones Obligadas y sus órganos de acceso a la información, mediante la celebració n de acuerdos o programas para promover el contenido de la Ley y este Reglamento; 13.-  Establecer mecanismos y medidas para que las instituciones Obligadas puedan enviar al Instituto resoluciones, criterios, solicitudes, consultas, informes y cualquier otra comunicación a través de medios electrónicos, cuya transmisión garantice, en su caso, la seguridad, integridad, autenticidad, reserva y conﬁdencialidad de la información y genere registros electrónicos del envío y recepció n correspondiente; 14.- Instruir a las Instituciones Obligadas cuando estas así  lo  soliciten  sobre los procesos para la debida clasiﬁcación de la información, su desclasiﬁcación o la procedencia de otorgar acceso a la misma; 15.- Deﬁnir y establecer los lineamentos para la planiﬁcación estratégica y desarrollo institucional y elaborar el plan estraté gico plurianual; 16.- Aprobar el Plan Operativo anual y su correspondiente proyecto de Presupuesto, vigilar su cumplimiento y evaluar sus resultados; 17.- Elaborar, aprobar, determinar  y publicar el Manual de puestos y salarios, y el  Estatuto laboral  aplicable a  los servidores públicos del Instituto. Ley de Transparencia y Acceso a la Infor mación Pública 6118.- Coordinar, con el Consejo Nacional Anticorrupción y con el Tribunal Superior de Cuentas, el intercambio de información, la complementación de acciones y una continua evaluación y seguimiento de las mismas en materia de transparencia y rendició n de cuentas; 19.- Participar activa y coordinadamente en el cumplimiento de las actividades que se le asignan en el Código de Conducta Ética de los Servidores Pú blicos; 20.-  Las otras atribuciones y funciones contenidas en la Ley y este Reglamento y  demás aﬁnes y necesarias para alcanzar las ﬁnalidades de ambos ordenamientos legales."
              },
              {
                "numero": "Artículo 13",
                "texto": "PATRIMONIO.  El patrimonio del Instituto estará constituido por los recursos y bienes siguientes: 1. Las asignaciones presupuestarias consignadas en el Presupuesto General de Ingresos y Egresos de la Repú blica. El proyecto de presupuesto anual elaborado y aprobado por el Instituto será incluido, por la Secretaría de Estado en el Despacho de Finanzas, en el Proyecto de Presupuesto General de Ingresos y Egresos de la República a someterse a la aprobació n del  Congreso Nacional. La o el Presidente del Instituto someterá a consideración del Pleno de Comisionados, a más tardar el treinta del mes de julio de cada año, un anteproyecto de presupuesto anual y, una vez aprobado, lo enviará, con la debida antelación, a la Secretaría de Estado en el Despacho de Finanzas, con copia a la Secretarí a de Estado en el Despacho de la Presidencia. Ley de Transparencia y Acceso a la Infor mación Pública 62El proyecto de presupuesto del Instituto contendrá las asignaciones de recursos que se necesitan para garantizar el efectivo cumplimiento de la Ley y el presente reglamento y para su funcionamiento eﬁciente y efectivo atendiendo a los requerimientos de su Plan Operativo para cada ejercicio ﬁscal. La Presidencia de la República, por medio de la Secretaría de Estado en el Despacho de la Presidencia que actuará como órgano de enlace, apoyará la asignación de recursos al Instituto que sea necesaria para el cabal desarrollo de sus funciones. La Tesorería General de la República acreditará por trimestres anticipados los fondos asignados al Instituto.La administración y ejecución del presupuesto son responsabilidad del Instituto, quien deberá presentar un informe sobre su ejecución al Congreso Nacional y  cumplir con las obligaciones establecidas en la Ley Orgánica del Presupuesto y su Reglamento, y la Ley Orgánica del Tribunal Superior de Cuentas y sus Reglamentos. 2. Los recursos que provengan de los empréstitos que se contraten o de los Convenios de Cooperació n ﬁnanciera nacional e internacional; 3. Las herencias, legados y donaciones que se le concedan; y, 4. Las ayudas que proporcionen las agencias internacionales de cooperación y los Estados de la comunidad internacional. Ley de Transparencia y Acceso a la Infor mación Pública 63ARTÍCULO 14. DISPOSICI ÓN DE RECURSOS FINANCIEROS . Los recursos ﬁnancieros del Instituto pueden ser depositados en cualquier institució n del Sistema Financiero Nacional. Estos recursos serán utilizados para ﬁnanciar las actividades administrativas, técnicas y de promoción de una cultura de transparencia y apertura de la información, y de los proyectos que el Instituto hubiere aprobado oportunamente. No podrá contraerse ningún compromiso ni efectuar desembolso alguno si no existe la correspondiente asignación presupuestaria, ni autorizar desembolsos en contravención a las disposiciones normativas internas. Los bienes, fondos o ingresos provenientes de donaciones o transferencias con ﬁnes especíﬁcos, no podrán ser utilizados para otras ﬁnalidades que las previamente determinadas. El Pleno podrá constituir fondos reintegrables y rotatorios por montos determinados. CAPÍTULO III SISTEMA NACIONAL DE INFORMACIÓ N"
              },
              {
                "numero": "Artículo 15",
                "texto": "SISTEMA NACIONAL DE INFOR-MACIÓN PÚBLICA . El subsistema que, de conformidad a lo previsto en el Artículo 7. SOPORTE HUMANO Y TÉCNICO de este Reglamento, deberá organizar y poner en funcionamiento cada Institución Obligada, formará parte de los  subsistemas vinculados por el conjunto de reglas, principios, procedimientos y mecanismos que determine Ley de Transparencia y Acceso a la Infor mación Pública 64el Instituto. El Sistema Nacional de Información Pública que se organizará y funcionará siguiendo los lineamentos y recomendaciones del Instituto, tendrá como propósito integrar, sistematizar, publicar y dar acceso a la información pública por medio de todos los subsistemas de informació n. El Instituto promoverá las interacciones entre las Insti-tuciones Obligadas y el establecimiento de mecanismos de colaboración entre sí o con el Instituto para cumplir con las obligaciones establecidas en la Ley, este Reglamento y los lineamientos y recomendaciones expedidos por el Instituto, particularmente en lo que se reﬁere a las obligaciones de transparencia, a los procedimientos de acceso a la información, a los datos personales y a la corrección de éstos, así como al mejor desempeño de los Oﬁciales de Información Pública. Los servidores públicos o particulares o quienes representen las instituciones obligadas no gubernamentales o privadas, serán responsables de la información que produzcan, administren, manejen, archiven o conserven. La pérdida, destrucción, alteración u ocultamiento de la información pública y de los documentos en que se contenga, serán sancionados como infracciones administrativas de conformidad a las disposiciones sobre infracciones y sanciones que establece el Capítulo VI de la Ley, sin perjuicio de lo  previsto en el Código de Conducta Ética del Servidor Público y de la responsabilidad civil y/o penal. Cuando la Infracción sea constitutiva de delito, se procederá a trasladar el respectivo expediente al Ministerio Público, para las acciones que sean procedentes. Ley de Transparencia y Acceso a la Infor mación Pública 65ARTÍCULO 16. INFORMACIÓN QUE DEBE SER DIFUNDIDA DE OFICIO. Las Instituciones Obligadas deberán poner a disposición del público la información a que se reﬁere el artí culo 13 de la Ley, en la forma siguiente: 1. El  o la titular de cada Institución Obligada será el  o la responsable principal de poner a disposición del público dicha informació n; 2. La información, con indicación de la fecha de su actualización,  deberá estar colocada en un sitio de internet o, en su defecto, en otro medio escrito disponible de fácil acceso público y general, visible desde el portal principal del sitio de internet  u otro lugar apropiado de la Institución Obligada, y deberá contener también las direcciones electrónicas, los domicilios para recibir correspondencia y los números telefónicos del Oﬁcial de Información Pública, de los servidores públicos habilitados y  del responsable del sitio mencionado,  así como su vínculo al sitio de internet del Sistema Nacional de Información Pú blica. 3. La información deberá presentarse de manera clara, completa y ordenada, de forma tal que se asegure su calidad, veracidad, oportunidad y conﬁabilidad."
              },
              {
                "numero": "Artículo 17",
                "texto": "OBLIGACIÓN DE ACTUALIZAR LA INFORMACIÓN.  Las Instituciones Obligadas deberán asegurar la actualización mensual de la información señalada en el artículo 13 de la Ley salvo que este Reglamento u otras disposiciones legales establezcan otros plazos má s breves. Esta información deberá permanecer en el sitio  de Internet y/u otro medio escrito disponible, al menos, durante Ley de Transparencia y Acceso a la Infor mación Pública 66el período de su vigencia. Los titulares de las unidades administrativas de las Instituciones Obligadas serán los responsables de proporcionar a los Oﬁciales de información Pública las modiﬁcaciones que correspondan. La información a que se reﬁeren los numerales 1), 2), 11) y 19) del artículo 13 de la Ley, deberá ser actualizada en un plazo no mayor a diez días hábiles a partir de la fecha en que sufrió modiﬁcaciones."
              },
              {
                "numero": "Artículo 18",
                "texto": "DERECHO DE INFORMAR AL INSTITUTO SOBRE NEGATIVA O DEFICIENTE SERVICIO.  Los particulares podrán informar al Instituto sobre la negativa o prestación deﬁciente del servicio, así como la falta de actualización de un sitio de internet o, en su defecto, de cualquier otro medio escrito de la Institución Obligada. El Instituto podrá emitir recomendaciones para asegurar y mejorar dichos servicios, y propiciará que se informe al interesado lo conducente.  En caso de incumplimiento de dichas recomendaciones, el Instituto aplicará las sanciones administrativas que correspondan, sin perjuicio de  las  que establezcan el Código de Conducta Ética del Servidor Pú blico y  otras leyes."
              },
              {
                "numero": "Artículo 19",
                "texto": "INFORMACIÓN SOBRE REMU- NERACIÓN DE LOS SERVIDORES PÚBLICOS Y SOBRE QUIENES DESEMPEÑEN FUNCIONES Y ACTIVIDADES AD HONOREM.   En lo relativo a la información sobre las remuneraciones de los servidores públicos a que alude el numeral 7) del artículo 13 de la Ley, las Instituciones Obligadas deberán publicar la remuneración mensual de dichos servidores públicos incluyendo las Ley de Transparencia y Acceso a la Infor mación Pública 67prestaciones correspondientes del personal de planta, de conﬁanza y del contratado por honorarios. Igualmente, las dependencias y entidades deberán publicar la nómina de puestos y salarios, el número total de las plazas y del personal por honorarios. Se incluirá también la tabla de viáticos y gastos de representación en cada Institución Obligada. En el caso de la difusión de información sobre personas que desempeñen ad -  honorem funciones o actividades del Estado a que se reﬁere el numeral 8) del Artículo 3 de la Ley, las instituciones obligadas deberán publicar los respectivos Acuerdos de nombramiento, funciones, tiempo de servicios, acceso a fondos y recursos del Estado, y cualquier tipo de compensación en concepto de dietas, viá ticos, gastos u otros."
              },
              {
                "numero": "Artículo 20",
                "texto": "INFORMACIÓN SOBRE PRESU- PUESTOS  Y  EJECUCIÓN   PRESUPUESTARIA.  La información relativa al presupuesto de las dependencias y entidades y los informes sobre su ejecución, a que se reﬁere el numeral 8) del Artículo 13 de la Ley, además de publicarse en su sitio de internet o, en su defecto, en cualquier otro medio escrito, deberá enviarse a la Secretaría de Estado en el Despacho de Finanzas para incorporarla en el Sistema de Administración Financiera (SIAFI) e incluir, en su antes citado sitio de internet, un vínculo al sitio de la Secretaría de Estado en el Despacho de Finanzas en el cual se encuentre igualmente dicha informació n."
              },
              {
                "numero": "Artículo 21",
                "texto": "PUBLICACIÓN DE INFORMACIÓN SOBRE CONCESIONES, AUTORIZACIONES Y PERMISOS . Las Instituciones Obligadas deberán publicar en sus sitios de internet o, en su defecto, en cualquier Ley de Transparencia y Acceso a la Infor mación Pública 68otro medio escrito disponible, la información relativa a concesiones, autorizaciones y permisos que otorguen. Dicha información deberá contener como mínimo, lo siguiente: 1. La unidad administrativa que los otorgue; 2. El nombre de la persona física o la razón o denominación social de la persona jurídica concesionaria, autorizada o permisionaria; 3. El objeto y vigencia de la concesión, autorización o permiso. 4. El procedimiento que se siguió  para su otorgamiento en caso de concesiones; y 5. Los convenios de modiﬁcación a las concesiones precisando los elementos a que se reﬁeren los numerales anteriores."
              },
              {
                "numero": "Artículo 22",
                "texto": "PUBLICACIÓN RELATIVA A LOS CONTRATOS CELEBRADOS . Las instituciones obliga- das deberán publicar en sus sitios de internet o, en su defecto, en cualquier otro medio escrito de fácil acceso, todos los procedimientos de selección de contratistas y los contratos celebrados, junto con la información en materia de adquisiciones, arrendamientos, servicios, obras públicas y los servicios relacionados con éstas, detallando en cada caso: 1. La unidad administrativa que celebró  el contrato; Ley de Transparencia y Acceso a la Infor mación Pública 692. El procedimiento de contratació n; 3. El nombre de la persona física o la denominación o razón social de la persona jurídica a la cual se asignó  el contrato; 4. La fecha, objeto, monto y plazos de cumplimiento del contrato; y 5. Los convenios de modiﬁcación a los contratos, en su caso precisando los elementos a que se reﬁeren los numerales anteriores. La información anterior se enviará obligatoriamente para que se divulgue en el sitio de internet de la Oﬁcina Normativa de Contratación y Adquisiciones  del Estado (ONCAE)."
              },
              {
                "numero": "Artículo 23",
                "texto": "PUBLICACIÓN DE INTERVEN- CIONES FISCALIZADORAS . Para el cumplimiento de lo dispuesto en el numeral 15)  del Artículo 13 de la Ley, El Tribunal Superior de Cuentas y los órganos de control interno en las Instituciones Obligadas, en el ámbito de sus respectivas competencias, deberán publicar la informació n siguiente: 1) El número y tipo de auditorías a realizar en el ejercicio presupuestario respectivo; 2) El número total de observaciones determinadas en los resultados de auditoría por cada rubro sujeto a revisió n; y, 3) El total de las aclaraciones efectuadas por la institución obligada en atención a los resultados de auditorí as. Ley de Transparencia y Acceso a la Infor mación Pública 70La publicación de información relativa a las auditorías externas efectuadas a las Instituciones Obligadas, será realizada por éstas en sus sitios de internet, o,  en su defecto, en cualquier otro medio escrito de fácil acceso, conforme a lo dispuesto por este artí culo. Los resultados de las auditorías, para efectos de su publicidad, no deberán contener información que pueda causar un serio perjuicio a las actividades de veriﬁcación del cumplimiento de las leyes que se relacionen con presuntas responsabilidades o de otra índole y, en general, aquella que tenga el carácter de reservada o conﬁdencial en los términos de la Ley y este Reglamento."
              },
              {
                "numero": "Artículo 24",
                "texto": "RESTRICCIÓN DEL ACCESO A LA INFORMACIÓN.  De conformidad con la Ley  y este Reglamento,  el ejercicio del derecho de acceso  a la información pública estará restringido cuando así lo establezca expresamente la Constitución, los tratados internacionales y la leyes compatibles con ellos; se haya clasiﬁcado dicha información como reservada o se haya atribuido carácter conﬁdencial o contenga datos conﬁdenciales; corresponda la información a instituciones y empresas del sector privado no comprendidas entre las Instituciones Obligadas. Cuando en una iniciativa o proyecto de reforma constitucional o de ley se introduzcan restricciones al acceso a la información, el Instituto teniendo presente los objetivos de orden público e interés social que tutela la Ley y la naturaleza de derecho humano básico del acceso a la información pública y los principios consignados en el artículo 5 de este Reglamento,  en coordinación con el Consejo Nacional Anticorrupción como órgano  de Vigilancia, darán a conocer de oﬁcio su criterio y Ley de Transparencia y Acceso a la Infor mación Pública 71recomendación a la Comisión Legislativa de Seguimiento y lo hará constar en su informe al Congreso Nacional."
              },
              {
                "numero": "Artículo 25",
                "texto": "CLASIFICACIÓN DE LA INFOR- MACIÓN COMO RESERVADA.  Podrá clasiﬁcarse como información reservada aquella cuya difusión pueda ocasionar mayor daño que el interés público de conocer de ella o cuando la divulgación de la información ponga en riesgo o perjudique los bienes o intereses expresamente señalados en el Artí culo 17 de la Ley. A esos efectos, se entenderá  por: 1. Seguridad del Estado: la que garantiza la integridad, estabilidad y permanencia del Estado, la gobernabilidad, la defensa exterior y la seguridad interior de Honduras, sin afectar negativamente el respeto, promoción y tutela  de los derechos humanos del pueblo; 2.  Ayuda humanitaria:  La forma de asistencia solidaria de urgencia destinada exclusivamente a salvar vidas, aliviar sufrimientos y preservar la dignidad humana durante y después de crisis humanas o naturales, así como a prevenir y fortalecer preparativos relacionados con la eventual ocurrencia de tales situaciones. La información sobre ayuda humanitaria solo podrá clasiﬁcarse como reservada, en caso de que el donante sea una persona natural o jurídica, de carácter privado, que haya pedido expresamente, que no se divulgue su nombre. Pero la Institución Obligada deberá publicar el monto y el destino de esa ayuda. Asimismo, y  en referencia al contenido del artículo 17 de la Ley, deberá n observarse los siguientes aspectos: Ley de Transparencia y Acceso a la Infor mación Pública 721. En lo relativo a los numerales 3 y 4 del Artículo 17 de la Ley, se incluye la información cuya divulgación puede causar un serio perjuicio a las actividades de veriﬁcación del cumplimiento de leyes, prevención o persecución de los delitos, impartición de la justicia, recaudación de impuestos y demás  tributos, control migratorio,  averiguaciones previas, expedientes judiciales o procedimientos administrativos seguidos en forma de juicio en tanto no se haya dictado la resolución administrativa o la jurisdiccional ﬁrme, la cual deberá  estar documentada. A efecto de lo anterior, cada expediente sujeto a reserva contendrá un auto razonado que establezca tal condició n. 2.  En el caso de la conducción de las negociaciones y las relaciones internacionales se incluye toda información de organizaciones internacionales o de otros Estados, recibida con el carácter de conﬁdencial, por el Estado de Honduras. Se excluye todo lo que pueda vulnerar normas contenidas en la Constitución de la Repú blica o en los Tratados vigentes Para los efectos de la aplicación  y cumplimiento de este Artículo y de los Artículos 16 y 17 de la Ley, se entenderá que los riesgos, daños o perjuicios a los bienes e intereses en ellos señalados y que sean aducidos por las Instituciones Obligadas, deberán fundamentarse en la existencia de elementos objetivos que evidencien que el acceso a la información tiene probabilidad de causar un daño especíﬁco, presente y posible. La prueba de ese daño es responsabilidad de la Institución Obligada que solicite la clasiﬁcación de la informació n como reservada. Ley de Transparencia y Acceso a la Infor mación Pública 73ARTÍCULO 26. OTRA INFORMACIÓN CLASIFICADA COMO RESERVADA . También se considerará como informació n reservada: 1. La que por disposició n expresa de otra Ley sea considerada conﬁdencial, reservada, comercial reservada o gubernamental conﬁdencial; 2. Los secretos comerciales, industriales, bancarios u otros considerados como tal por una disposició n legal; No podrá invocarse el carácter de reservado cuando se trate de la investigación de violaciones graves de derechos fundamentales o delitos de lesa humanidad."
              },
              {
                "numero": "Artículo 27",
                "texto": "TRÁMITE DE CLASIFICACIÓN. De conformidad con el Artículo 18 de la Ley,  el titular de cualquier órgano público deberá elevar petición a la instancia de mayor jerarquía de la Institución Obligada, la cual remitirá copia de la petición al Instituto que procederá a su examen y, en caso, de encontrar que la misma no responde a las hipótesis del Artículo 17 de la Ley  y del  Artículo 26 de este Reglamento resolverá,  haciéndolo del conocimiento del superior respectivo para que este deniegue la petición del inferior mediante la emisió n del Acuerdo correspondiente. Cualquier Acuerdo de clasiﬁcación emitido en contravención a lo resuelto por el Instituto será nulo de pleno derecho. De aprobarse  por el Instituto la petición de clasiﬁcación, la Institución Obligada emitirá el correspondiente Acuerdo debidamente motivado, explicando claramente las razones de hecho y de Derecho en las que fundamenta la clasiﬁcación de la informació n como reservada. Ley de Transparencia y Acceso a la Infor mación Pública 74El trámite de clasiﬁcación podrá iniciarse únicamente en el momento en que: a) Se genere, obtenga, adquiera o transforme la informació n; o, b) Se reciba una solicitud de acceso a la información, en el caso de documentos que no se hubieren clasiﬁcado previamente."
              },
              {
                "numero": "Artículo 28",
                "texto": "CRITERIOS Y LINEAMIENTOS PARA LA CLASIFICACIÓN . El Instituto establecerá los lineamientos que contengan los criterios para la clasiﬁcación, desclasiﬁcación y custodia de la información reservada y conﬁdencial. Las Instituciones Obligadas podrán establecer criterios especíﬁcos cuando la naturaleza o especialidad de la información o de la unidad administrativa lo requieran, siempre que se justiﬁque y no se contravengan los lineamientos expedidos por el Instituto. Dichos criterios y su justiﬁcación deberán  comunicarse al Instituto y publicarse en el sitio de internet  o, en su defecto, en un medio escrito disponible de las instituciones obligadas, dentro de los diez días hábiles siguientes a que se emitan o modiﬁquen. Cuando un expediente contenga documentos a la disposición del público y  otros clasiﬁcados como reservados, se deberá dar acceso y entregar  copia de aquellos que no estén clasiﬁcados. Tratándose de un documento que contenga partes o secciones reservadas, se deberá dar acceso y entregar una versión pública en la que se omitan estas últimas. Las reproducciones de los expedientes o documentos que se entreguen constituirán las versiones públicas correspondientes. Ley de Transparencia y Acceso a la Infor mación Pública 75ARTÍCULO 29. ORDENACIÓN DE LOS DOCU- MENTOS CLASIFICADOS.  Los documentos clasiﬁcados como reservados deberán ordenarse en expedientes con: folios numerados, índice de documentos,  sello que indique las partes de los documentos que tienen carácter de reservado, fecha de la clasiﬁcación, su fundamento legal, el periodo de reserva, rúbrica del titular de la institución obligada, fecha de la aprobación por parte del Instituto y copia del Acuerdo de Clasiﬁcació n. Además de lo anterior, las Instituciones Obligadas elaborarán y publicarán, como información que debe ser difundida de oﬁcio, el índice de los expedientes clasiﬁcados como reservados. El índice deberá contener: 1. El tema de la informació n; 2. La fecha  de aprobación por el Instituto y de la clasiﬁcació n; y 3. El plazo de reserva."
              },
              {
                "numero": "Artículo 30",
                "texto": "CUSTODIA DE LOS EXPEDIENTES CLASIFICADOS. Los expedientes y documentos clasiﬁcados como reservados, serán debidamente custodiados y conservados conforme a los lineamientos que expida el Instituto. Los titulares de las Instituciones Obligadas deberán seguir esos lineamentos, asegurarse de que son adecuados para los propósitos citados y, en su caso, ajustarlos a los requerimientos especíﬁcos de su institución. Copia de las resoluciones o acuerdos que, al efecto, se adopten por las Ley de Transparencia y Acceso a la Infor mación Pública 76instituciones obligadas serán remitidas al Instituto, el cual velará porque sean conformes a sus lineamentos y, en todo caso, a la Ley y al presente Reglamento."
              },
              {
                "numero": "Artículo 31",
                "texto": "PERÍODO DE RESERVA DE LA INFORMACIÓN . La información clasiﬁcada como reservada según los artículos 16, 17 y 18 de la Ley, podrá permanecer con tal carácter, si subsiste la causa que dio origen a la reserva, hasta por un periodo máximo de diez (10) añ os. Si persiste dicha causa, la información podrá ser  excepcionalmente reclasiﬁcada si las Instituciones Obligadas lo solicitan al Instituto comprobando la subsistencia de las causas que dieron origen a su clasiﬁcación. Cuando a juicio de una Institución Obligada sea necesario ampliar el plazo de reserva de un expediente o documento, deberá hacer la solicitud correspondiente al Instituto, debidamente fundada y motivada, por lo menos con tres meses de anticipación al vencimiento del periodo de reserva."
              },
              {
                "numero": "Artículo 32",
                "texto": "DESCLASIFICACIÓN DE LA INFORMACIÓN RESERVADA.  Esta información será desclasiﬁcada en cualquiera de los siguientes casos: A. Cuando se haya extinguido la causa que dio origen a su clasiﬁcación; B. Cuando haya transcurrido el periodo de reserva; C. Cuando haya transcurrido el plazo máximo de diez años en el supuesto que ese plazo hubiese sido debidamente autorizado. La disponibilidad de esa información será sin perjuicio de lo que, al respecto, establezcan otras leyes. Los Tribunales de Justicia tendrán acceso a la información reservada o conﬁdencial cuando resulte indispensable para Ley de Transparencia y Acceso a la Infor mación Pública 77resolver un asunto y hubiera sido ofrecida en juicio. La desclasiﬁcación procederá cuando exista una orden judicial, en cuyo caso,  se circunscribirá al caso especíﬁco, bajo reserva de la utilización exclusiva en dicho caso. Esta  información deberá ser mantenida con ese carácter y no estará disponible en el expediente judicial. El Instituto, de conformidad con este Reglamento, establecerá los lineamentos para la desclasiﬁcación de la informació n reservada. Cuando concluya el periodo de reserva o hayan desaparecido las causas que dieron origen a la reserva de la información, la misma deberá ser pública, protegiendo los datos personales conﬁdenciales que en ella se contengan."
              },
              {
                "numero": "Artículo 33",
                "texto": "PROHIBICIÓN.  Los datos personales conﬁdenciales son de carácter personalísimo y, por lo tanto, irrenunciables, intransferibles e indelegables, por lo que ninguna Institución Obligada deberá  proporcionarlos o divulgarlos. CAPÍTULO IV EJERCICIO DEL DERECHO DE ACCESO A LA INFORMACIÓN PÚ BLICA"
              },
              {
                "numero": "Artículo 34",
                "texto": "SOLICITUD. La solicitud de acceso a la información pública deberá presentarse por escrito o por medios electrónicos, indicándose con claridad los detalles especíﬁcos de la información solicitada, sin motivación ni Ley de Transparencia y Acceso a la Infor mación Pública 78formalidad alguna. Esta disposición no facultará al solicitante para copiar total o parcialmente las bases de datos. El ejercicio del derecho de acceso a la información pública no requiere de la acreditación de derechos subjetivos, interés legítimo o razones que motiven la petició n, salvo en el caso de los datos personales. El Instituto emitirá lineamentos para que las instituciones obligadas faciliten y apoyen apropiadamente a las personas o grupos vulnerables en el ejercicio efectivo de su derecho de acceso a la información pú blica. Toda solicitud o recurso de acceso a la información pública será gratuito. Si la entidad que entrega la información incurriere en gastos por la reproducción de la documentación que se le solicitare, está  autorizada solamente para cobrar y percibir los costos que se generen. El o la solicitante será responsable del uso, manejo y difusión de la informació n a que tenga acceso."
              },
              {
                "numero": "Artículo 35",
                "texto": "DELEGACIÓN.  Sin perjuicio de lo previsto en relación con el Oﬁcial de Información Pública en el Artículo 7. (Soporte Humano y Técnico) del presente Reglamento, los titulares de las instituciones obligadas, mediante acuerdo, delegarán a sus representantes departamentales y locales u otros funcionalmente apropiados, la atención de las solicitudes de información, a ﬁn de garantizar la prestación oportuna y descentralizada de este servicio  público. Estos acuerdos será n publicados de oﬁcio. Ley de Transparencia y Acceso a la Infor mación Pública 79Copia de esos acuerdos será enviada al Instituto y al Consejo Nacional Anticorrupción."
              },
              {
                "numero": "Artículo 36",
                "texto": "RECEPCIÓN DE LA SOLICITUD.  La solicitud se presentará al Oﬁcial de Información Pública o, en su caso, a la persona a cargo de la Institución Obligada, o a sus delegados departamentales y locales. Deberá contener, por lo menos los siguientes datos: a.Identiﬁcación de la autoridad pública que posee la informació n. b. La persona natural solicitante debe  identiﬁcarse   con su nombre y tarjeta de identidad, pasaporte o carné de residente en el caso de extranjeros. En caso de que el solicitante sea persona jurídica, deberá acreditar, además de su existencia legal, el poder suﬁciente de quien actúa a nombre de é sta. c. Identiﬁcación clara y precisa de los datos e informaciones que requiere. d. Lugar o medio para recibir la información solicitada o notiﬁcaciones."
              },
              {
                "numero": "Artículo 37",
                "texto": "OBLIGACIÓN DE AUXILIAR AL SOLICITANTE EN CASO DE SOLICITUDES INCOMPLETAS.  Si la solicitud no contiene todos los datos requeridos, la Institución Obligada deberá hacérselo saber al  o la solicitante a ﬁn de que corrija y complete los datos, para ello la persona o solicitante contará con el apoyo del respectivo Oﬁcial de Información Pública o de la persona designada al efecto. Ley de Transparencia y Acceso a la Infor mación Pública 80Si la solicitud es presentada a una institución obligada que no es competente para entregar la información o que no la tiene por no ser de su competencia, la institución obligada receptora deberá comunicarlo  al o la solicitante, para que presente dicha solicitud a la Institució n que corresponda."
              },
              {
                "numero": "Artículo 38",
                "texto": "OBLIGACIÓN DE INFORMAR SOBRE LOS TRÁMITES EN LAS INSTITUCIONES OBLIGADAS. Las Instituciones Obligadas están en el deber de entregar información sencilla y accesible a la persona solicitante sobre los trámites y procedimientos que deben efectuarse, las autoridades o instancias competentes, la forma de realizarlos, y la manera de diligenciar los formularios que se requieran, así como de las dependencias ante las que se puede acudir para solicitar orientación o formular quejas, consultas o reclamos sobre la prestació n del servicio o sobre el ejercicio de las funciones o competencias a cargo de la entidad o persona que se trate. Las personas naturales caracterizadas como obligadas de conformidad a lo señalado en el artículo 3 numeral 4 de la Ley, estarán obligadas a entregar la información correspondiente por medio de la institución obligada que supervise sus actividades."
              },
              {
                "numero": "Artículo 39",
                "texto": "PLAZO PARA ENTREGAR LA INFORMACIÓN.  Toda solicitud de información requerida en los términos del presente Reglamento debe ser satisfecha en un plazo no mayor de diez días hábiles. El plazo se podrá prorrogar en forma excepcional por otros diez días de mediar circunstancias que hagan difícil reunir la información solicitada. En su caso, la Institución Obligada requerida debe comunicar al o la solicitante, antes del vencimiento Ley de Transparencia y Acceso a la Infor mación Pública 81del plazo de diez días, las razones por las cuales hará uso de la prórroga excepcional, para lo cual se observaran los siguientes  pasos: a) La decisión de ampliación del plazo  establecido por la ley para entrega de la información, deberá ser notiﬁcado al solicitante antes de que trascurra el plazo original de 10 días hábiles. b) La notiﬁcación deberá efectuarse por el mismo medio que el solicitante estableció para la entrega de la información, tales  como fax, correo electrónico y otros. c) Para el caso en que se establezca la  entrega de la información de manera personal por parte del solicitante, se notiﬁcará la ampliación del plazo por medio de tabla de avisos ﬁjada en la Secretaria General o la  Oﬁcina de atención o su equivalente, a cargo del oﬁcial de Información Pú blica."
              },
              {
                "numero": "Artículo 40",
                "texto": "ACCESO A LA INFORMACIÓN POR PARTE DE LOS PERIODISTAS. Los periodistas gozarán de especial protección y apoyo en el ejercicio de su profesión, sin más restricciones que las contempladas en la Ley, este Reglamento y otras leyes aplicables. El derecho de acceso a la información pública no será invocado, en ningún caso, para exigir la identiﬁcación de fuentes periodísticas dentro de los órganos del sector público, ni la información que sustente las investigaciones e información periodística que hayan sido debidamente publicadas y que obren en los archivos de las empresas de medios de comunicación, salvo en los casos previstos en la Ley. Ley de Transparencia y Acceso a la Infor mación Pública 82CAPÍ TULO V DATOS PERSONALES"
              },
              {
                "numero": "Artículo 41",
                "texto": "INSTITUCIONES OBLIGADAS RES- PONSABLES DE LA CUSTODIA DE LOS DATOS PERSONALES . Sin perjuicio de lo que dispongan otras leyes sobre la protección de datos y procesos y conﬁdencialidad de datos personales y de información entregada por particulares al Estado bajo reserva, las Instituciones Obligadas serán responsables de los datos personales conﬁdenciales y de la información conﬁdencial, y, en relación con éstos, deberá n: 1. Adoptar los procedimientos adecuados para recibir y responder las solicitudes de acceso y corrección de datos, así como capacitar a los servidores públicos y dar a conocer información sobre sus políticas en relación con la protecció n de tales datos, de conformidad con los lineamientos que al respecto establezca el Instituto; 2. Tratar datos personales sólo cuando éstos sean adecuados, pertinentes y no excesivos en relación con los propó sitos para los cuales se hayan obtenido; 3. Poner a disposición del público, a partir del momento en el cual se recaben datos personales, el documento en el que se establezcan los propósitos para su tratamiento, siguiendo los lineamientos que establezca el Instituto; 4. Procurar que los datos personales sean exactos y actualizados; Ley de Transparencia y Acceso a la Infor mación Pública 835. Sustituir, rectiﬁcar o completar, de oﬁcio, los datos personales que fueren inexactos, ya sea total o parcialmente, o incompletos, en el momento en que tengan conocimiento de esta situació n; y 6. Adoptar las medidas necesarias que garanticen la seguridad de los datos personales y eviten su alteración, pérdida, transmisió n y acceso no autorizado."
              },
              {
                "numero": "Artículo 42",
                "texto": "BASES DE DATOS PERSONALES Y DE INFORMACIÓN CONFIDENCIAL . Las personas naturales o jurídicas que por razón de su trabajo elaboren bases de datos personales e información conﬁdencial, no podrán utilizarla sin el previo consentimiento de la persona a que haga referencia la informació n. En todo caso, nadie estará obligado en suministrar información conteniendo datos personales o informació n conﬁdencial. Las Instituciones Obligadas que posean, por cualquier título, sistemas o bases de datos personales, deberán hacerlo del conocimiento del Instituto que mantendrá un listado actualizado de  dichos sistemas o bases. El Instituto podrá recibir quejas por abusos en la recolección de información con datos personales  o conﬁdenciales.El Instituto impondrá las medidas correctivas y establecerá recomendaciones  a quienes atenten contra la divulgación no autorizada de los datos personales y conﬁdenciales. Ley de Transparencia y Acceso a la Infor mación Pública 84ARTÍCULO 43. PROHIBICIÓN DE DIFUNDIR Y COMERCIALIZAR DATOS PERSONALES.  Las Instituciones Obligadas no podrán difundir, distribuir o comercializar ni permitir el acceso a los datos personales contenidos en los sistemas de información, desarrollados en el ejercicio de sus funciones, salvo que haya mediado el consentimiento expreso escrito directo o autenticado, de las personas a que haga referencia la información."
              },
              {
                "numero": "Artículo 44",
                "texto": "CASOS EN QUE NO ES NECESARIA LA AUTORIZACIÓN PARA ACCEDER A DATOS PERSONALES.  No se requerirá  el consentimiento de los individuos para proporcionar los datos personales en los siguientes casos: 1. Los necesarios por razones estadísticas, cientíﬁcas o de interés general previstas en ley, previo procedimiento por el cual no puedan asociarse los datos personales con el individuo a quien se reﬁeran; 2. Cuando se transmitan entre Instituciones Obligadas, siempre y cuando los datos se utilicen para el ejercicio de atribuciones y funciones propias de las mismas; 3. Cuando exista una orden judicial; 4. A terceros, cuando se contrate la prestación de un servicio que requiera el tratamiento de datos personales. Dichos terceros no podrán utilizar los datos personales para propósitos distintos a aqu ellos para los cuales se les hubieren transmitido; y 5. En los demás casos que establezcan las leyes. Ley de Transparencia y Acceso a la Infor mación Pública 85ARTÍCULO 45. ACCESO A DATOS PERSONALES.  Sin perjuicio de lo que dispongan otras leyes, sólo los interesados o sus representantes, previa acreditación, podrán solicitar a una Institución Obligada que les proporcione los datos personales que obren en un sistema de datos personales. Aquella deberá entregarle, en un plazo de hasta diez días hábiles contados desde la presentación de la solicitud, en formato comprensible para el solicitante, la información correspondiente, o bien, le comunicará por escrito que ese sistema de datos personales no contiene los referidos al solicitante. La entrega de los datos personales será gratuita, debiendo el o la solicitante cubrir únicamente los gastos de reproducción o de enví o."
              },
              {
                "numero": "Artículo 46",
                "texto": "SOLICITUD PARA QUE SE MODIFI-QUEN LOS DATOS PERSONALES ERRÓNEOS. Las personas interesadas o sus representantes podrán, previa acreditación, solicitar a las Instituciones Obligadas correspondientes la modiﬁcación de sus datos que obren en cualquier sistema de datos personales. Con tal propósito, el interesado o la interesada deberá entregar una solicitud de modiﬁcación a la Institución Obligada, que señale el sistema de datos personales, indique las modiﬁcaciones por realizarse y aporte la documentación que motive y fundamente su petició n. La Institución Obligada, en un plazo de 30 días hábiles a contar desde la fecha de la presentación de la solicitud, deberá entregar al o la solicitante una comunicación que haga constar las modiﬁcaciones o bien le informe de manera Ley de Transparencia y Acceso a la Infor mación Pública 86fundada y motivada, las razones por las cuales no procede la modiﬁcació n."
              },
              {
                "numero": "Artículo 47",
                "texto": "PLAZOS INDEFINIDOS DE RES-TRICCIÓN DEL ACCESO A LA INFORMACIÓN.  Los datos personales conﬁdenciales y la información conﬁdencial establecida en los numerales 7) y 9) del artículo 3 de la Ley  no estarán sujetos a plazos de vencimiento y tendrán ese carácter de manera indeﬁnida, salvo que medie el consentimiento expreso del titular de la información o mandamiento escrito emitido por autoridad competente. Se exceptúa lo relativo a las ofertas selladas en concursos y licitaciones, las cuales serán pú blicas a partir de su apertura."
              },
              {
                "numero": "Artículo 48",
                "texto": "ENTREGA DE INFORMACIÓN CONFIDENCIAL POR PARTE DE LOS PARTICULARES.  Los particulares que entreguen a las Instituciones Obligadas información conﬁdencial que responda a lo establecido en el Artículo 3, numerales 7) y 9) de la Ley, deberán señalar los documentos o las secciones de éstos que contengan esa información conﬁdencial, así como el fundamento por el cual consideran que tenga ese carácter."
              },
              {
                "numero": "Artículo 49",
                "texto": "REQUERIMIENTO DE ACCESO A INFORMACIÓN CONFIDENCIAL.  Cuando una Institución Obligada reciba y considere pertinente una solicitud de acceso a un expediente o documento que contenga información conﬁdencial, podrá requerir a la persona titular de la información su autorización para entregarla, quien tendrá diez días hábiles para responder a partir de la notiﬁcación correspondiente. El silencio de la persona requerida será  considerado como una negativa. Ley de Transparencia y Acceso a la Infor mación Pública 87La Institución Obligada deberá dar acceso a las versiones públicas de los expedientes o documentos a que se reﬁere el párrafo que antecede, en las que se omitan los documentos o las partes o secciones de éstos que contengan información conﬁdencial, aun en los casos en que no se haya requerido a la persona titular de la información para que otorgue su consentimiento o bien se obtenga una negativa expresa o tácita del mismo."
              },
              {
                "numero": "Artículo 50",
                "texto": "PROHIBICIÓN DE ENTREGA DE INFORMACIÓN . Ninguna persona podrá obligar a otra a proporcionar datos personales que puedan originar discriminación o causar daños o riesgos patrimoniales o morales de las personas. CAPÍTULO VI PROCEDIMIENTOS, INFRACCIONES Y SANCIONES"
              },
              {
                "numero": "Artículo 51",
                "texto": "RECURSOS.   El  o la solicitante a quien, mediante resolución de la Institución Obligada, se le haya notiﬁcado la negativa a su solicitud de acceso a la información o la inexistencia de los documentos solicitados o cuando no se hubiere resuelto en el plazo y forma establecidos en los Artículos 21 y 26 de la Ley o se hiciera en forma incompleta o con razón y motivo de lo previsto en el Artículo 52 (causales) del presente Reglamento, podrá interponer, por escrito o vía electrónica, por sí mismo o por medio de su representante, el recurso de revisión de la resolución o de la ausencia de dicha resolución, ante el Instituto, dentro de los diez días hábiles siguientes a la fecha de la notiﬁcación o, en su defecto, del acaecimiento de las otras causales antes indicadas. Ley de Transparencia y Acceso a la Infor mación Pública 88La persona solicitante podrá pedir, en su escrito, la aplicación de las sanciones que contempla la Ley  a los servidores públicos o particulares que actuaren en contravención a la misma. El Instituto requerirá de la Institución Obligada que dictó la denegatoria, la remisión de los antecedentes, dentro de los tres días hábiles siguientes a este requerimiento. Igualmente, en caso que se haya vencido el plazo legal para entregarla, requerirá a la Institución Obligada para que en forma inmediata entregue la información solicitada. En ambos casos, advirtiéndole que si no lo hiciere incurrirá en las sanciones establecidas en la Ley y el presente Reglamento. El plazo de diez días para que el Instituto emita la resolución respectiva  se  interrumpirá  por el transcurso de los plazos otorgados a las Instituciones Obligadas para la remisión de los antecedentes ya descritos."
              },
              {
                "numero": "Artículo 52",
                "texto": "CAUSALES.  El Recurso de Revisión ante el Instituto  procede cuando: 1. La autoridad ante la que se hubiere presentado la solicitud de información  se hubiera negado a recibirla o cuando no se hubiera resuelto en el plazo establecido en  la Ley; 2. La información solicitada o la generación de la información pública haya sido denegada por la Institució n Obligada; 3. La información sea considerada incompleta, alterada o supuestamente falsa, o que no corresponde con la solicitada. 4. La dependencia o entidad no entregue al solicitante Ley de Transparencia y Acceso a la Infor mación Pública 89los datos personales solicitados, o lo haga en un formato incomprensible; 5. La dependencia o entidad se niegue a efectuar modiﬁcaciones o correcciones a los datos personales;"
              },
              {
                "numero": "Artículo 53",
                "texto": "COMPETENCIA.   El Instituto es competente para conocer, tramitar y resolver los recursos de revisión de la denegatoria de entrega de informació n, presentados de acuerdo a lo previsto en la Ley y en el presente Reglamento. Contra la resolución del Instituto sólo procederá  el recurso de amparo  conforme a la Ley de Justicia Constitucional.ARTÍCULO 54. REQUISITOS DE LA SOLICITUD DE REVISIÓN.  El escrito de interposición del recurso de revisión deberá  contener: 1. La dependencia o entidad ante la cual se presentó  la solicitud; 2. El nombre del recurrente y del tercero interesado si lo hay, así como el domicilio o medio que señale para recibir notiﬁcaciones; 3. La fecha en que se le notiﬁcó o tuvo conocimiento del acto reclamado; 4. El acto que se recurre y los puntos petitorios; 5. La copia de la respectiva solicitud de acceso a la información pública, con el atestado del presentado a la Ley de Transparencia y Acceso a la Infor mación Pública 90institució n Obligada; 6. Los demás elementos que considere procedentes someter al Instituto. En todo caso, el Instituto subsanará de oﬁcio las deﬁciencias de las solicitudes de revisió n interpuestas."
              },
              {
                "numero": "Artículo 55",
                "texto": "PROCEDIMIENTO PARA RESOLVER EL RECURSO DE REVISIÓN. El Instituto substanciará el recurso de revisió n conforme a los lineamientos siguientes: 1. El recurso se interpondrá ante la Secretaría General del Instituto, la que admitirá el mismo y estructurará el expediente correspondiente, el cual será turnado a una o un Comisionado ponente quien dentro de los 5 días hábiles siguientes deberá elaborar  y presentar un proyecto de Resolución al Pleno; para tal efecto el comisionado o comisionada ponente determinara la realización de las investigaciones, dictámenes y diligencias que crea necesarias. 2. Una vez recibido el Proyecto de Resolución a que alude el numeral que antecede,  El Pleno del Instituto podrá determinar la celebración de audiencias con las partes; asimismo se podrá requerir por parte del Instituto, información adicional a la Institución Obligada con el propósito de lograr un mejor estudio del recurso; los plazos empleados para la práctica de estas diligencias interrumpirá el transcurso del plazo  de 10 días hábiles establecido en el articulo 26 de la Ley y 51, ultimo pá rrafo,  del presente Reglamento. 3. El Instituto deberá suplir, durante el procedimiento, las Ley de Transparencia y Acceso a la Infor mación Pública 91deﬁciencias de la solicitud a favor del recurrente y asegurarse de que las partes puedan presentar, de manera oral o escrita, los argumentos que funden y motiven sus pretensiones, así como formular sus alegatos; 4. Mediante solicitud del interesado podrán recibirse, por vía electró nica, otros documentos y escritos adicionales; 5. El Pleno resolverá, en deﬁnitiva, dentro del plazo establecido en el artículo 26 de la Ley y artículo 51 del presente Reglamento; y 6. Las deliberaciones y resoluciones del Pleno se harán en audiencias públicas, y las resoluciones serán objeto de máxima divulgació n. Cuando haya causa justiﬁcada, el Pleno del Instituto podrá excepcionalmente ampliar, por una vez y hasta por un periodo igual, los plazos establecidos en los numerales 1) y 5) de este Artículo, de conformidad a lo establecido en el párrafo ﬁnal del Artículo 84 de la Ley de Procedimiento Administrativo, notiﬁcando al recurrente de tal circunstancia. La información reservada o conﬁdencial que, en su caso, sea solicitada por el Instituto por resultar indispensable para resolver el asunto, deberá ser mantenida con ese carácter y no estará disponible en el expediente."
              },
              {
                "numero": "Artículo 56",
                "texto": "RESOLUCIÓN DEL RECURSO DE REVISIÓN.  Las resoluciones del Instituto podrá n: 1.Revocar o modiﬁcar las decisiones de la Institución Obligada y ordenarle que permita al solicitante el acceso Ley de Transparencia y Acceso a la Infor mación Pública 92a la información solicitada o a los datos personales, que reclasiﬁque la información, o  que modiﬁque tales datos; 2. Denegar el recurso por improcedente u otorgarlo; 3. Conﬁrmar la decisión de la Institució n Obligada. Las resoluciones, que deberán ser por escrito, establecerán los plazos para su cumplimiento y los procedimientos para asegurar la ejecució n. Cuando durante la substanciación del procedimiento el Instituto determine que algún servidor público o particular pudo haber incurrido en responsabilidad, deberá hacerlo del conocimiento del titular de la Institución  Obligada para que ésta inicie, en su caso, el procedimiento de responsabilidad que corresponda."
              },
              {
                "numero": "Artículo 57",
                "texto": "IMPROCEDENCIA DEL RECURSO DE REVISI ÓN. El recurso será denegado por improcedente cuando: 1. Sea presentado, una vez transcurrido el plazo de diez días hábiles siguientes a la fecha de la notiﬁcación de la denegatoria o de transcurrido el plazo en que debió emitirse la misma; 2. El Instituto haya conocido anteriormente del recurso respectivo y resuelto en deﬁnitiva; 3. Se recurra una resolución que no haya sido emitida por una institución Obligada. Ley de Transparencia y Acceso a la Infor mación Pública 93ARTÍCULO 58. RECONSIDERACIÓN DE CONFIR- MACIÓN DE DENEGATORIA.  Si con posterioridad, a la resolución del Instituto conﬁrmando la denegatoria por una institución Obligada, desapareciesen las causas que motivaron la reserva o se continuase sin generar información pública de competencia de la Institución obligada, la persona afectada podrá solicitar ante el mismo Instituto que reconsidere esa resolució n. Dicha  solicitud de reconsideración se resolverá en el plazo de diez días hábiles siguientes a la fecha de su interposición."
              },
              {
                "numero": "Artículo 59",
                "texto": "GRAVEDAD DE LAS INFRACCIONES ADMINISTRATIVAS.  Para determinar como graves las infracciones administrativas contempladas en el Artículo 27 de la Ley, se  tendrá  en cuenta lo siguiente: 1. Actuar con negligencia, dolo o mala fe en la substanciación de las solicitudes de acceso a la información o en la difusión de la información que deben suministrar las Instituciones Obligadas; 2. Denegar intencionalmente información no clasiﬁcada como reservada o no considerada conﬁdencial conforme a la Ley; y, 3. Entregar intencionalmente de manera incompleta información requerida en una solicitud de acceso o no generar la información pública comprendida en el ámbito de su competencia."
              },
              {
                "numero": "Artículo 60",
                "texto": "APLICACIÓN DE SANCIONES.  El Instituto de Acceso a la Información Pública será el encargado Ley de Transparencia y Acceso a la Infor mación Pública 94de aplicar las sanciones a las infracciones administrativas no constitutivas de delitos, en la forma contemplada en los artículos 27 a 29 de la Ley. En los casos en que proceda amonestación por escrito, suspensión o despido, el Instituto requerirá a la Institución Obligada para que proceda inmediatamente a aplicar dichas sanciones."
              },
              {
                "numero": "Artículo 61",
                "texto": "DENUNCIA DE ACCIONES DELIC- TIVAS. Cuando en ejercicio de sus funciones, el Instituto tuviere conocimiento de la posible comisión de un ilícito, lo pondrá en conocimiento del Ministerio Público para que en su caso, se inicie la acción respectiva. De esta actuación, remitirá copia al Consejo Nacional Anticorrupción para su debido seguimiento."
              },
              {
                "numero": "Artículo 62",
                "texto": "DEBIDO PROCESO.  Las sanciones determinadas en la Ley, se aplicarán con estricto  apego a las normas del debido proceso establecidas en la Constitución  de la República y en los  Tratados internacionales de Derechos Humanos vigentes."
              },
              {
                "numero": "Artículo 63",
                "texto": "CUANTÍA DE LAS MULTAS.  El Instituto elaborará un Reglamento de sanciones que regulará el monto de las multas, de acuerdo a la gravedad de las infracciones administrativas y a la escala establecida en el Artículo 28 de la Ley. La ejecución de las multas mencionadas será a cargo de la Procuraduría General de la República . Ley de Transparencia y Acceso a la Infor mación Pública 95ARTÍCULO 64.   INICIO DE PLAZO DE PRES- CRIPCIÓN DE RESPONSABILIDAD.  En el caso de las acciones u omisiones  de los servidores  de las instituciones obligadas que implicasen violación de la Constitución de la República, la Ley o de los Tratados internacionales en materia de acceso a la información, el plazo de prescripción de la responsabilidad civil y penal de los mismos  será  el que señala el artículo 325 de la Constitución de la República, el que comenzará a contarse desde la fecha establecida en el referido articulo constitucional. CAPÍTULO VII ÓRGANO DE VIGILANCIA Y SISTEMA NACIONAL DE ARCHIVO"
              },
              {
                "numero": "Artículo 65",
                "texto": "ÓRGANO DE VIGILANCIA. Para garantizar el ejercicio efectivo del derecho de acceso a la Información por parte de la ciudadanía y el cumplimiento de las Instituciones Obligadas a proporcionar la información pública, el Consejo Nacional anticorrupción (CNA) actuará como el Órgano de Vigilancia encargado de velar por la correcta aplicación de la Ley, para lo cual tendrá acceso a esas instituciones y a la información, en los términos indicados en el Artículo 30 de la Ley, sin perjuicio de las funciones que expresamente se reconocen en la Ley del Consejo Nacional Anticorrupció n. El Instituto colaborará con el Consejo Nacional Anticorrupción (CNA) para que cumpla con la función  de órgano de vigilancia. Para este efecto, el Instituto  le informará de las denuncias y solicitudes de revisión que se le presenten; le enviará copia de los informes semestrales Ley de Transparencia y Acceso a la Infor mación Pública 96que presente a la Presidencia de la República y al Congreso Nacional, y celebrará con el CNA, los convenios y acuerdos que sean necesarios para el seguimiento y evaluación del cumplimiento de la Ley, así como para programas de divulgació n del contenido de la Ley y de este Reglamento. El Consejo Nacional Anticorrupción vigilará y dará seguimiento a la aplicación efectiva de las sanciones impuestas por el Instituto. El CNA velará por el cumplimiento de las actividades de promoción y capacitación que se regulan en el Artículo 8 y en los numerales 10, 11, 12, y 13 del Artículo 12 de este Reglamento, y las instituciones obligadas deberán remitirle un informe de los programas así como de su realizació n. Sin perjuicio de la información periódica a la Sociedad Civil, el Consejo Nacional Anticorrupción, en su informe anual al Congreso Nacional,  incluirá lo relativo al cumplimiento de sus funciones como Órgano de Vigilancia, así como las diﬁcultades que obstan a la correcta aplicación de la Ley, planteando la forma de superarlas."
              },
              {
                "numero": "Artículo 66",
                "texto": "COMISIÓN LEGISLATIVA DE SEGUIMIENTO . El Instituto  y el Consejo Nacional Anticorrupción colaborarán con la Comisión Especial de Seguimiento de la Ley, facilitando cuanta información sea necesaria para el desempeño de su labor y velando porque las Instituciones Obligadas rindan, a dicha Comisión, los  informes trimestrales a que se reﬁere el Artículo 31 de la Ley. Ley de Transparencia y Acceso a la Infor mación Pública 97ARTÍCULO 67. SISTEMA NACIONAL DE ARCHIVO . De conformidad con las atribuciones que le conﬁere el Artículo 11, numerales 2) y 3) de la Ley, el Instituto apoyará al Archivo Nacional en cuanto a la formación y protección de los fondos documentales de la Nación. A ese efecto celebrará los convenios necesarios con el Archivo Nacional y con las demás Instituciones Obligadas para fortalecer el acervo cultural e histórico de Honduras."
              },
              {
                "numero": "Artículo 68",
                "texto": "LINEAMIENTOS PARA LA CONSERVACIÓN DE LOS ARCHIVOS . El Instituto, en coordinación con el Archivo Nacional, expedirá, mediante Acuerdo, los lineamientos que contengan los criterios para la organización, conservación y adecuado funcionamiento de los archivos de las Instituciones Obligadas."
              },
              {
                "numero": "Artículo 69",
                "texto": "CRITERIOS ESPECÍFICOS PARA ORGANIZACIÓN DE ARCHIVOS.  Cuando la especialidad de la información o de la unidad administrativa lo requiera, las instituciones Obligadas establecerán criterios especíﬁcos para la organización y conservación de los archivos de las dependencias y entidades, siempre que no se contravengan los lineamientos expedidos conforme al artí culo anterior. Dichos criterios y su justiﬁcación deberán  comunicarse al Instituto y publicarse en el sitio de internet de las Instituciones Obligadas, dentro de los diez días hábiles siguientes a que se emitan o modiﬁquen."
              },
              {
                "numero": "Artículo 70",
                "texto": "INTEGRACIÓN DE LOS SUBSIS- TEMAS AL SISTEMA NACIONAL DE ARCHIVOS. Todo documento en posesión de las Instituciones Obligadas formará parte del respectivo subsistema de archivos el cual se Ley de Transparencia y Acceso a la Infor mación Pública 98integrará, al Sistema Nacional de Archivos, de conformidad con los procedimientos establecidos de común acuerdo entre el Instituto y el Archivo Nacional de Honduras. Dicho Sistema Nacional, como conjunto ordenado y vinculado conforme a las regulaciones que expida el Archivo Nacional de Honduras, se conformará con el conjunto de subsistemas e incluirá al menos, los procesos para el registro o captura, la descripción desde el grupo general, subgrupo y expediente, archivo, preservación, uso y disposición ﬁnal, entre otros que resulten relevantes."
              },
              {
                "numero": "Artículo 71",
                "texto": "DOCUMENTACIÓN DE SOPORTE . Los actos y procedimientos que, en relación con las solicitudes de información formuladas, se encuentren en trámite en las Instituciones Obligadas, así como las resoluciones deﬁnitivas que se adopten por éstas, deberán contar con la documentació n que los sustente."
              },
              {
                "numero": "Artículo 72",
                "texto": "PROGRAMA Y GUÍA PARA ORGANIZACIÓN DE LOS ARCHIVOS.  De conformidad con los lineamientos del Instituto y con los procedimientos convenidos entre el Instituto y el Archivo Nacional de Honduras a que se reﬁere este Reglamento, las Instituciones Obligadas elaborarán un programa que contendrá una guía simple de la organización de los archivos de la dependencia o entidad, con el objeto de facilitar la obtención y acceso a la información pública. Dicha guía se actualizará anualmente y deberá incluir las medidas necesarias para custodia y conservació n de los archivos."
              },
              {
                "numero": "Artículo 73",
                "texto": "DEPURACIÓN.  Cuando por haber transcurrido cinco o más años de custodia o conservación o Ley de Transparencia y Acceso a la Infor mación Pública 99por considerar que ha perdido valor administrativo, jurídico, histórico e institucional la información pública, incluyendo la reservada, que ha sido obtenida, captada o generada con motivo del cumplimiento de sus funciones, la Institución Obligada, previa comunicación al Instituto, procederá a su transferencia al Archivo Nacional para someterla al proceso de su depuració n que determine, en su momento, la Ley General de Archivos. Se exceptúa de esta regla, la información clasiﬁcada como reservada, la cual sólo podrá ser depurada, transcurrido un año despué s de vencido el período durante el cual se mantuvo en reserva. El Instituto, la Institución Obligada y el Archivo Nacional deberán informar, y conservar listados de la información que se va a destruir y de la destruida."
              },
              {
                "numero": "Artículo 74",
                "texto": "PROHIBICIÓN DE DESTRUIR INFORMACIÓN.  En ningún caso una Institución Obligada podrá destruir un documento que deba estar bajo su custodia, si lo hiciere, además de las responsabilidades administrativa y civil, incurrirá en delito de conformidad a la ley penal."
              },
              {
                "numero": "Artículo 75",
                "texto": "DERECHO ACCESORIO.  De acuerdo con lo establecido en los Artículos 1, 3 y 33 de la Ley, el derecho de acceso a la información pública no perjudica, limita o sustituye el derecho a presenciar u observar los actos de la administración pública, así como a recibir información en todas las instituciones que cumplan los requisitos establecidos para ser consideradas como Instituciones Obligadas, aunque no se hayan mencionado expresamente en el Artículo 3, pá rrafo 4) de la Ley. Ley de Transparencia y Acceso a la Infor mación Pública 100CAPÍ TULO VIII DISPOSICIONES TRANSITORIAS Y FINALES SECCIÓ N PRIMERA DISPOSICIONES TRANSITORIAS"
              },
              {
                "numero": "Artículo 76",
                "texto": "ADECUACIÓN A LA LEY. El Instituto, como órgano garante de la transparencia y del acceso a la información pública, veriﬁcará y emitirá resoluciones para que las Instituciones Obligadas que aún no hubieran difundido la información de oﬁcio a que están obligadas, den cumplimiento a esta obligación dentro del término de treinta días hábiles siguientes a la fecha de entrada en vigencia de este Reglamento y, en caso de omisión o incumplimiento, lo considerará como infracción grave para los efectos de la imposición de la sanció n administrativa correspondiente. El Consejo Nacional Anticorrupción velará también porque las Instituciones Obligadas cumplan con esa responsabilidad ineludible de asegurar la efectividad del libre acceso a la información en la forma que lo establece la Ley y el presente reglamento."
              },
              {
                "numero": "Artículo 77",
                "texto": "SISTEMA ELECTRÓNICO.  La Presidencia de la República  promoverá y, en su caso, brindará el apoyo necesario para que las Instituciones Obligadas implementen el portal web y el montaje electrónico del Sistema Nacional de Información de acuerdo a las especiﬁcaciones té cnicas que  se determinen por el Instituto. Ley de Transparencia y Acceso a la Infor mación Pública 101SECCIÓ N SEGUNDA DISPOSICIONES FINALES"
              },
              {
                "numero": "Artículo 78",
                "texto": "CALIDAD ESPECIAL DEL INSTI- TUTO. La calidad especial del Instituto establecida en el artículo 38 de la Ley, en relación a la responsabilidad de cumplir las obligaciones que, en materias especíﬁcas de transparencia y de rendición de cuentas, el Estado de Honduras ha contraído en la Convención Interamericana Contra la Corrupción y la Convención de las Naciones Unidas contra la Corrupción, se cumplirá monitoreando el cumplimiento de las mismas en cada una de las Instituciones del Estado. Para este efecto, el Instituto informará  a cada una de las instituciones del Estado la forma y plazos en que deben cumplirse estas obligaciones.El Instituto elaborará un informe anual del cumplimiento por parte del Estado de Honduras de las obligaciones, en materias especíﬁcas de transparencia y rendición de cuentas, contraídas en ambas Convenciones y lo remitirá al Tribunal Superior de Cuentas, con copia al Consejo Nacional Anticorrupción, para que se le incorpore en la información global que dicho Tribunal Superior somete al análisis del Mecanismo de Seguimiento de la Implementación de las disposiciones de la Convención Interamericana contra la Corrupción, así como al mecanismo de seguimiento en lo que concierne a la Convención de Naciones Unidas contra la Corrupció n."
              },
              {
                "numero": "Artículo 79",
                "texto": "NORMAS SUPLETORIAS.  En lo no previsto en la Ley y el presente Reglamento y en armonía con Ley de Transparencia y Acceso a la Infor mación Pública 102el ﬁn de estos, se aplicará entre otros instrumentos legales, y  en lo que corresponda, las Convenciones Internacionales sobre la materia, el Código de Conducta Ética del Servidor Público, la Ley General de la Administración Pública, la Ley de Procedimiento Administrativo, la Ley de Simpliﬁcación Administrativa, y los principios generales del Derecho Administrativo, de conformidad a lo indicado en el artí culo 5 de este Reglamento."
              },
              {
                "numero": "Artículo 80",
                "texto": "INFORMACIÓN PÚBLICA GENE- RADA  ANTES  DE  LA VIGENCIA DE LA LEY. En lo relativo a las solicitudes de acceso a la información pública generada antes de la entrada en vigencia de la Ley, se aplicará lo establecido en la misma, sin perjuicio de lo establecido en los Tratados Internacionales  sobre Derechos Humanos  y Libertad de expresión, y sin más restricciones que las expresamente establecidas por  los referidos Tratados. El presente Reglamento entrará en vigencia a partir de la fecha de su publicación en el Diario Oﬁcial “La Gaceta” . ARTÍCULO SEGUNDO : Transcribir el presente Acuerdo a   cada uno de los miembros del Pleno del Instituto, a la Gerencia Legal  y Secretaría General del mismo, y efectuar la remisión correspondiente para su publicación en el diario Oﬁcial “La Gaceta” . ARTÍCULO TERCERO : El presente Acuerdo es de ejecució n inmediata, Dado en Tegucigalpa, Municipio del Distrito Central, en el Instituto de Acceso a la Información Pública (IAIP), a los tres días del mes de marzo de dos mil ocho. Ley de Transparencia y Acceso a la Infor mación Pública 103 COMUNÍQUESE. (F y S) ELIZABETH CHIUZ SIERRA COMISIONADA PRESIDENTA GILMA AGURCIA VALENCIA COMISIONADA ARTURO ECHENIQUE SANTOS COMISIONADO IRIS RODAS GAMERO SECRETARIA GENERAL Ley de Transparencia y Acceso a la Infor mación Pública 104Impreso en los talleres de Editora e Impresora  Spacio Gráﬁco Tegucigalpa, Honduras, C. A. Tiraje -------- ejemplares, abril de 2008"
              }
            ]
          }
        ]
      }
    ]
  }