{
  "id": "codigo-penal",
  "titulo": "Código Penal de Honduras",
  "estructura": [
    {
      "secciones": [
        {
          "tituloSeccion": "Artículos",
          "articulos": [
            {
              "numero": "Artículo 1",
              "texto": "Nadie será penado por infracciones que no estén determinadas en una ley anterior a la perpetración de un delito."
            },
            {
              "numero": "Artículo 2",
              "texto": "No se impondrán otras penas ni medidas de seguridad que las establecidas previamente por la Ley. ARTICULO 2-A. Las acciones u omisiones susceptibles de ser calificadas con arreglo a dos o más preceptos de este Código se sancionarán observando las reglas siguientes: 1) El precepto especial se aplicará con preferencia al precepto general; 2) El precepto subsidiario se aplicará en defecto del principal cuando se declare expresamente dicha subsidiaridad o ella figure en forma tácita; y, 3) El precepto penal complejo absorberá a los que sancionan las infracciones consumidas en aquél. ARTICULO 2-B. Toda persona a quien se atribuya un delito o falta tiene derecho a ser tratada con el respeto debido a la dignidad inherente al ser humano. No podrán, en consecuencia, imponerse penas o medidas de seguridad que impliquen tratos inhumanos o degradantes. ARTICULO 2-C. No podrán imponerse pena o medida de seguridad alguna si la acción u omisión no lesiona o pone en peligro efectivo un bien jurídico protegido por la ley penal. ARTICULO 2-D. Las penas y medidas de seguridad sólo se impondrán cuando sean necesarias y en forma proporcional a la gravedad del hecho realizado. En ningún caso podrá imponerse una medida de seguridad si no es como consecuencia de una acción u omisión descrita como delito por la ley penal."
            },
            {
              "numero": "Artículo 3",
              "texto": "La Ley Penal hondureña se aplicará a toda persona que comete un hecho punible en el territorio nacional y demás lugares sujetos a la jurisdicción de Honduras, salvo las excepciones estipuladas en el Derecho Internacional."
            },
            {
              "numero": "Artículo 4",
              "texto": "La Ley Penal hondureña se aplicará a quienes hayan cometido en el extranjero delitos contra la salud pública, la fe pública, la economía o la seguridad exterior o interior del Estado, regulados en los títulos V, IX, X, XI y XII del Libro Segundo del presente Código. Igualmente se aplicará cuando un funcionario o empleado público hondureño haya cometido en el extranjero delitos contra la administración pública nacional regulados en el Título XIII del Libro Segundo, mencionado."
            },
            {
              "numero": "Artículo 5",
              "texto": "Los tribunales hondureños conocerán, asimismo, de los delitos cometidos en el extranjero cuando el imputado se halle en Honduras y concurra alguna de las situaciones siguientes: 1) Cuando no haya sido juzgado por el delito perpetrado a bordo de un buque o aeronave hondureña, mercante o privada, o cuando habiendo sido juzgado se haya evadido y no haya cumplido total o parcialmente la condena; 2) Si siendo hondureño el imputado se solicita su extradición por el Estado en cuyo territorio se cometió el hecho punible; 3) Si el responsable del delito es funcionario del Gobierno de Honduras y goza de inmunidad diplomática u oficial; 4) Si el responsable del delito cometido contra un hondureño no ha sido juzgado en el país en que aquél se perpetró ni se ha pedido su extradición o cuando habiendo sido juzgado se haya evadido y dejado de cumplir total o parcialmente la condena; y, 5) Cuando de conformidad con los convenios internacionales de que Honduras forme parte, el delito se encuentre sometido a la ley penal hondureña por razones distintas de las mencionadas en los numerales precedent es o lesione gravemente los derechos humanos universalmente reconocidos. Se dará preferencia, sin embargo, a la pretensión del Estado en cuyo territorio se haya cometido el hecho punible con tal que la haga valer antes de que se ejercite en el juzgado hondureño competente la respectiva acción penal."
            },
            {
              "numero": "Artículo 6",
              "texto": "No tendrán el valor de cosa juzgada las sentencias penales extranjeras recaídas sobre los delitos a que se refieren los artículos 3 y 4 precedentes. Con todo, la pena que el reo haya cumplido, total o parcialmente, en virtud de alguna de dichas sentencias, o de las dictadas en relación con los numerales 1), 2) y 4) del artículo 5, anterior, se deducirá de la que se le imponga de conformidad con el derecho hondureño si ambas son de similar naturaleza; si no lo son, se atenuará prudencialmente la nueva pena."
            },
            {
              "numero": "Artículo 7",
              "texto": "A excepción de los casos enunciados en el artículo anterior, la sentencia penal extranjera absolutoria, tendrá el valor de cosa juzgada para todos los efectos legales. La condenatoria lo tendrá para determinar la reincidencia o habitualidad del reo, y para los efectos civiles de la sentencia los cuales se regirán por la Ley hondureña."
            },
            {
              "numero": "Artículo 8",
              "texto": "No se aplicará la Ley Penal hondureña a los Jefes de Estado extranjeros que se encuentren en el territorio nacional ni a los agentes diplomáticos y demás personas que, según el Derecho Internacional, gocen de inmunidad."
            },
            {
              "numero": "Artículo 9",
              "texto": "Las leyes penales tienen efecto retroactivo en cuento favorezcan al procesado, aunque al entrar en vigencia aquéllas  hubiere recaído sentencia firme y el reo estuviere cumpliendo la condena."
            },
            {
              "numero": "Artículo 10",
              "texto": "En ningún caso se concederá la extradición de los hondureños que habiendo delinquido en el extranjero se encontraren en el territorio nacional.  La extradición de los extranjeros sólo podrá otorgarse en virtud de Ley o de Tratado, por delitos comunes que merezcan pena no menor de un año de privación de la libertad; y nunca por delitos políticos, aunque a consecuencia de éstos resulte un delito común."
            },
            {
              "numero": "Artículo 11",
              "texto": "Las autoridades judiciales no podrán crear ningún tipo de figuras delictivas."
            },
            {
              "numero": "Artículo 12",
              "texto": "Las disposiciones generales de este Código se aplicarán a todos los delitos penados por leyes especiales, en cuanto éstas no dispongan lo contrario. TITULO II EL DELITO"
            },
            {
              "numero": "Artículo 13",
              "texto": "El delito puede ser realizado por acción o por omisión y necesariamente debe ser doloso o culposo. El delito es doloso, cuando el resultado responde a la intención que se tuvo al ejecutarlo o cuando el autor sabe, o está obligado a saber, que como consecuencia de la acción u omisión existe la posibilidad de que se produzca un efecto dañoso constitutivo de delito, no obstante, lo cual ejecuta el hecho y acepta, por ende, las consecuencias que del mismo se derivan. El delito es culposo cuando es resultado de imprudencia, impericia o negligencia o cuando es producto de la inobservancia de una ley, de un reglamento o de órdenes, resoluciones o deberes, atendidas las circunstancias y la situación personal del delincuente. El delito culposo sólo será punible en los casos expresamente determinados por la ley. En ningún caso la pena de un delito culposo podrá ser mayor que la correspondiente a ese mismo delito si se hubiera cometido dolosamente cuando así ocurra, se impondrá la pena del delito doloso rebajada en un sexto. ARTICULO 13-A. Para efectos penales se consideran delitos políticos los comprendidos en los Capítulos I, II y III del Título XI y II, V, VI y VII del Título XII del Libro Segundo del Código Penal. Son delitos comunes conexos con políticos los que tengan relación directa o inmediata con un delito político o sean un medio natural y frecuente de preparar, realizar o favorecer éste."
            },
            {
              "numero": "Artículo 14",
              "texto": "El delito es consumado cuando en él concurren todos lo elementos de su tipificación legal."
            },
            {
              "numero": "Artículo 15",
              "texto": "Hay tentativa cuando, con la intención de cometer un delito determinado, se realizan actos inequívocos de ejecución y no se consuma por causas ajenas a la voluntad del agente."
            },
            {
              "numero": "Artículo 16",
              "texto": "Si la tentativa se efectuare con medios inadecuados o sobre objetos impropios, podrá atenuarse la pena o declararse no punible el hecho, según la peligrosidad revelada por su autor."
            },
            {
              "numero": "Artículo 17",
              "texto": "La conspiración y la proposición para cometer un delito solo son punibles en los casos en que la ley lo declare expresamente. La conspiración existe cuando dos o más personas se conciertan para la ejecución del delito. La proposición se configura cuando quien ha resuelto cometer un delito propone su ejecución a otra u otras personas."
            },
            {
              "numero": "Artículo 18",
              "texto": "El delito se considera realizado en el momento de la acción u omisión, aún cuando sea otro el momento del resultado."
            },
            {
              "numero": "Artículo 19",
              "texto": "El delito se considera cometido: 1) En el lugar donde se desarrolló, en todo o en parte, la actividad delictuosa de autores o partícipes. 2) En el lugar donde se produjo o debió producirse el resultado. 3) En los delitos omisivos, en el lugar donde hubiere debido ejecutarse la acción omitida."
            },
            {
              "numero": "Artículo 20",
              "texto": "A quien por error o por cualquier otro accidente cometiere un delito en perjuicio de persona distinta de aquella contra quien haya dirigido su acción, se le imputará el delito, pero no las circunstancias agravantes que proceden del ofendido o de vínculos con éste.  Las atenuantes que dimanarían del hecho si se hubiere perpetrado en daño de la otra persona, se apreciarán en su favor."
            },
            {
              "numero": "Artículo 21",
              "texto": "No hay delito si, con ocasión de realizar un acto lícito con la debida diligencia, el autor causa un mal por mero accidente. TITULO III CAUSAS QUE EXIMEN DE RESPONSABILIDAD"
            },
            {
              "numero": "Artículo 22",
              "texto": "Las causas eximentes de responsabilidad penal son de tres clases, a saber: 1) Causas de inimputabilidad. 2) Causas de justificación. 3) Causas de inculpabilidad. CAPITULO I CAUSAS DE INIMPUTABILIDAD"
            },
            {
              "numero": "Artículo 23",
              "texto": "No es imputable: 1) El menor de doce (12) años. Tanto éste como el mayor de dicha edad pero menor de dieciocho (18) años quedarán sujetos a una ley especial;  y, 2) Quien en el momento de la acción u omisión padezca de psicosis, de retardo mental severo o de psicosis transitoria y carezca, por ello, de la capacidad de comprender el carácter ilícito del hecho o de determinarse de acuerdo con esa comprensión, salvo que el trastorno mental transitorio haya sido pr ovocado por el agente dolosa o culposamente. CAPITULO II CAUSAS DE JUSTIFICACION"
            },
            {
              "numero": "Artículo 24",
              "texto": "Se halla exento de responsabilidad penal: 1) Quien obra en defensa de su persona o derechos siempre que concurran las circunstancias siguientes: a) Agresión ilegítima; b) Necesidad racional del medio empleado para impedirla o repelerla; y, c) Falta de provocación suficiente por parte de quien se defiende. Se entenderá que concurren las dos primeras circunstancias respecto de quien durante la noche rechaza el escalamiento o fractura de los cercados, paredes o entradas  de una casa o apartamento habitado, o de sus dependencias, o emplea violencia contra el individuo extraño a ella que es sorprendido dentro de los indicados lugares. Si los hechos ocurren durante el día, solamente se entenderá que concurre la agresión ilegítima. 2) El que obra en defensa de la persona o derechos de su cónyuge o de sus parientes hasta el cuarto grado de consanguinidad o segundo de afinidad, o de los parientes por adopción en los mismos grados, siempre que concurran las circunstancias previstas en los literales a) y b) anteriores, y la de que, en caso de haber precedido provocación suficiente de parte del defendido no haya tenido participación en ella el defensor; 3) El que obra en defensa de la persona o derechos de un extraño, siempre que concurran las circunstancias previstas en el numeral anterior y la de que el defensor no sea impulsado por venganza, resentimiento u otro motivo ilegítimo; 4) Quien haya cometido un hecho obligado por la necesidad de salvarse o de salvar a otro u otros de un peligro no causado por él voluntariamente ni evitable de otra manera, siempre que el hecho sea proporcionado al peligro. Esta exención se extiende al que haya causado daño en el patrimonio ajeno, si concurren las condiciones siguientes: a) Realidad del mal que se trata de evitar; b) Que dicho mal sea mayor que el causado para evitarlo; y, c) Que no haya otro medio practicable y menos perjudicial para impedirlo. No puede alegar estado de necesidad quien tenía el deber de afrontar el peligro. 5) Quien obra en cumplimiento de un deber o en el ejercicio legítimo de un derecho, oficio o cargo. Se entenderá que existe esta última circunstancia respecto de la autoridad o de sus agentes y de las personas que concurran en su auxilio, que en caso de desobediencia o resistencia o para evitar la fuga de un delincuente empleen medios proporcionados de represión, siempre que preceda intimación formal; 6) Quien ejecute un acto por obediencia legítima, siempre que: a) La orden emane de autoridad competente; b) El agente tenga la obligación de cumplirla; y, c) La acción u omisión ordenada no viole o restrinja el ejercicio de los derechos y garantías consagrados en la Constitución de la República y en los tratados internacionales  sobre derechos humanos de los que Honduras forme parte. CAPITULO III CAUSAS DE INCULPABILIDAD"
            },
            {
              "numero": "Artículo 25",
              "texto": "Tampoco incurren en responsabilidad penal: 1) Quien obra impulsado por fuerza física irresistible o miedo insuperable. 2) Quien incurre en alguna omisión, hallándose impedido por causa legítima o insuperable. 3) Quien en la creencia racional de que existe una agresión injusta contra su persona, reacciona contra el supuesto agresor, siempre que la reacción sea proporcionada al riesgo supuesto. TITULO IV CIRCUNSTANCIAS QUE MODIFICAN LA RESPONSABILIDAD PENAL CAPITULO I CIRCUNSTANCIAS ATENUANTES"
            },
            {
              "numero": "Artículo 26",
              "texto": "Son circunstancias atenuantes: 1) Las expresadas en el Título anterior, cuando no concurran todos los requisitos necesarios para eximir de responsabilidad en sus respectivos casos. 2) Ser el culpable menor de veintiún años y mayor de setenta. 3) Ejecutar el hecho en estado de embriaguez, cuando ésta no fuere habitual o posterior al proyecto de cometer el delito, siempre que estas situaciones sean científicamente comprobadas. 4) Haber precedido inmediatamente, de parte del ofendido, provocación  o amenaza proporcionada al delito. 5) Haber ejecutado el hecho en vindicación próxima de una ofensa grave, causado al autor del delito, a su cónyuge o persona con quien hace vida marital, sus ascendientes, descendientes, hermanos o afines hasta el segundo grado. 6) Obrar por estímulos tan poderosos que naturalmente hayan producido arrebato u obsecación. 7) Haber procurado el culpable, con medios eficaces, reparar el mal causado o impedir sus perniciosas consecuencias. 8) Si, pudiendo el reo eludir la acción de la justicia por fuga u otro medio idóneo, se ha presentando voluntariamente a la autoridad competente. 9) No haber en el proceso otra prueba directa que la confesión del procesado. 10) Haber procedido impulsado por sugestión colectiva o tumultuaria, siempre que el culpable no la hubiere provocado ni actuado en ella como director del grupo. 11) Haber actuado la mujer bajo la influencia de trastornos fisiológicos propios de su sexo. 12) Haber obrado por móviles nobles, altruistas o piadosos. 13) No haber tenido el delincuente intención de causar un mal de tanta gravedad como el que produjo. 14) Cualquier otra circunstancia análoga a las anteriores. CAPITULO II CIRCUNSTANCIAS AGRAVANTES"
            },
            {
              "numero": "Artículo 27",
              "texto": "Son circunstancias agravantes: 1) Obrar por motivos fútiles o abyectos. 2) Ejecutar el delito con alevosía. Hay alevosía cuando el culpable comete cualquiera de los delitos contra la vida y la integridad corporal, empleando medios, modos o formas en la ejecución que tiendan directa y especialmente a asegurarla, sin riesgo para su persona que proceda de la defensa que pudiera hacer el ofendido. 3) Cometer el delito mediante precio, recompensa o promesa remuneratoria. 4) Ejecutarlo por medio de inundación, incendio, venenos, explosión, descarrilamiento, varamiento o avería de nave u otro artificio que pueda ocasionar grandes estragos. 5) Aumentar deliberadamente la gravedad del delito, causando otros males innecesarios para su ejecución. 6) Obrar con premeditación conocida o emplear astucia, fraude o disfraz 7) Abusar de superioridad o emplear medios que debiliten la defensa. 8)  Obrar con abuso de confianza. 9) Prevalerse del carácter público que tenga el culpable. 10) Emplear medios o hacer que concurran circunstancias que añadan la ignominia  a los efectos propios del hecho. 11) Cometer el delito con ocasión de incendio, naufragio, u otra calamidad o desgracia. 12) Ejecutarlo con auxilio de gente armada o de personas que aseguren o proporcionen la impunidad. 13) Ejecutar el hecho en despoblado o aprovechándose de la oscuridad de la noche. Los Tribunales podrán no tomar en consideración esta circunstancia según la naturaleza y accidentes del delito. 14) Cometer el hecho con desprecio u ofensa de la autoridad pública, o en su presencia, o donde ejerza sus funciones. 15) Ejecutarlo en lugar que merezca respeto o reverencia o en la morada del ofendido, cuando éste no haya provocado el suceso. 16) Ejecutar el hecho con ofensa o desprecio del respeto que por la dignidad, edad o sexo mereciere el ofendido. 17) Ejecutarlo con escalamiento. 18) Ejecutar el hecho con rompimiento de pared, techo o pavimento, o con fractura de puertas o ventanas. 19) Ejecutarlo en cuadrilla. 20) Embriagarse o intoxicarse deliberadamente para preparar o ejecutar el delito, siempre que esta situación sea científicamente comprobada. 21) Cometerlo utilizando automóvil, nave o aeronave, o cualquier otro medio análogo de eficacia bastante para asegurar la agresión o la huida. 22) Ejecutar el delito interrumpiendo antes los medios de comunicación, o después de cortar o interrumpir el servicio eléctrico exte rior o interior, el servicio de elevadores en el lugar del suceso de cualquiera de los que haya de utilizar el culpable. 23) Estar vinculados el agraviado y el ofensor por el matrimonio o la unión de hecho, o ser entre sí ascendientes y descendientes por consanguinidad, o colaterales hasta el cuarto grado; por vínculos de adopción, o por afinidad hasta el segundo grado. Esta circunstancia podrá no ser tomada en consideración por los Tribunales, o ser apreciada, como atenuante, según la naturaleza, los accidentes y los efectos del delito. 24) La violación de deberes especiales que las relaciones de respeto, amistad, gratitud, dependencia u hospitalidad impongan al inculpado respecto del ofendido. 25) La de ser reincidente. 26) Prevalerse de sujetos inimputables para la comisión del delito. CAPITULO III REINCIDENCIA Y HABITUALIDAD"
            },
            {
              "numero": "Artículo 28",
              "texto": "Es reincidente el que incurre en un nuevo delito antes de transcurridos cinco años desde la condena por un delito anterior cometido en el país o en el extranjero, haya cumplido la pena o no.  No se computará en el indicado plazo de cinco años el tiempo en que el agente permaneciere privado de libertad, por detención preventiva o por la pena."
            },
            {
              "numero": "Artículo 29",
              "texto": "Se considera delincuente habitual a quien habiendo sido condenado por dos o más delitos anteriores, cometidos en el país o en el extranjero, ya sea que haya cumplido las penas o no, manifestare tendencia definida al delito, en concepto del tribunal, por el género de vida que lleva, su inclinación a la ociosidad, inferioridad del medio en que actúa, relaciones que cultiva, móviles del delito, y demás antecedentes de análogo carácter."
            },
            {
              "numero": "Artículo 30",
              "texto": "No existe reincidencia ni habitualidad entre delito doloso y culposo; entre delito común y militar; entre delito común y político; entre delito militar y político; y, entre delito y falta. TITULO V CONCURSO DE DELINCUENTES Y DE DELITOS CAPITULO I PARTICIPACION EN EL DELITO"
            },
            {
              "numero": "Artículo 31",
              "texto": "Son responsables criminalmente del delito los autores y los cómplices."
            },
            {
              "numero": "Artículo 32",
              "texto": "Se considera autores a quienes toman parte directa en la ejecución del hecho, los que fuerzan o inducen directamente a otros a ejecutarlo y los que cooperan a la ejecución del hecho por un acto sin el cual no se hubiera efectuado. En los delitos por omisión, son autores los que dejan de hacer lo que la ley manda, causan la omisión o cooperan a ella."
            },
            {
              "numero": "Artículo 33",
              "texto": "Son cómplices los que, no hallándose comprendidos en el Artículo anterior, cooperan a la ejecución del hecho por actos anteriores o simultáneos. Si de las circunstancias particulares del proceso resultare que el acusado de complicidad no quiso cooperar sino en un acto menos grave que el cometido por el autor, la pena será aplicada al cómplice solamente en razón del acto que pretendió ejecutar."
            },
            {
              "numero": "Artículo 34",
              "texto": "Cuando se tratare de delitos cometidos por una muchedumbre, se aplicarán las disposiciones siguientes: 1) Si la reunión tuvo por objeto cometer determinados delitos, responderán como autores todos los que hubieren participado materialmente en su ejecución, así como los que, sin haber tenido participación material, asumieren el carácter de directores. 2) Si la reunión no tuvo por objeto cometer delitos y éstos se cometieren después por impulso de la muchedumbre en tumulto, responderán como cómplices todos los que hubieren participado materialmente en la ejecución; y como autores, los que revistieren el carácter de instigadores, hayan tenido o no participación material en la ejecución de los hechos delictivos.  Quedarán exentos de pena quienes participaren en la muchedumbre y no fueren autores o cómplices. ARTICULO 34-A. Por los delitos cometidos en nombre y por cuenta de una persona jurídica responderán personalmente los representantes legales de la misma que hayan hecho posible la acción u omisión ilícita. La responsabilidad civil, sin embargo, recaerá en la persona jurídica. CAPITULO II CONCURSO DE DELITOS"
            },
            {
              "numero": "Artículo 35",
              "texto": "Al culpable de dos o más delitos se le impondrán todas las penas correspondientes a las diversas infracciones. El sentenciado cumplirá sus condenas simultáneamente, si fuere posible.  Cuando no lo fuere, o si de ello resulta ilusoria alguna de las penas, las cumplirá sucesivamente, principiando por las mayores, o sean las señaladas a los delitos más graves. Sin embargo, la duración de las penas acumuladas por varios delitos  no excederá de treinta año (sic)."
            },
            {
              "numero": "Artículo 36",
              "texto": "Las disposiciones del artículo anterior no se aplicarán en el caso de que un solo hecho constituya dos o más delitos o cuando uno de ellos sea medio necesario para cometer el otro. En estos casos se impondrá la pena correspondiente al delito que tenga señalada mayor sanción, aumentada en una cuarta parte."
            },
            {
              "numero": "Artículo 37",
              "texto": "Cuando se cometa un mismo delito contra la propiedad dos o más veces, bien sea en un solo momento o en momentos diversos, mediante acciones u omisiones ejecutadas en cumplimiento de un plan preconcebido o aprovechando idénticas o similares circunstancias, dichos delitos se considerarán como un (sic) solo continuado. En tal situación se aplicará al agente la pena más grave, aumentada en dos tercios. En caso de duda, se tendrá por más grave la pena que tenga señalado el máximo más alto. Lo dispuesto en el párrafo anterior no se aplicará si le resulta más favorable al reo la imposición de todas las penas aplicables a los delitos concurrentes. Lo prescrito en la última parte del segundo párrafo de este Artículo y en el párrafo anterior, será aplicable a lo estatuido en el artículo 36. TITULO VI PENAS CAPITULO I CLASES DE PENAS"
            },
            {
              "numero": "Artículo 38",
              "texto": "Las penas se dividen en principales y accesorias: Son penas principales: la reclusión, la prisión, la multa, la inhabilitación absoluta y la inhabilitación especial. Son penas accesorias:  la interdicción civil y el comiso. La inhabilitación absoluta o la especial se impondrá como pena accesoria a la de reclusión, siempre que la ley no la imponga como pena principal en determinado delito. CAPITULO II DURACION, NATURALEZA Y EFECTOS DE LAS PENAS"
            },
            {
              "numero": "Artículo 39",
              "texto": "La pena de reclusión sujeta al reo a trabajar por el tiempo de la condena en obras públicas o en labores dentro del establecimiento, de conformidad con la ley que regula el sistema penitenciario."
            },
            {
              "numero": "Artículo 40",
              "texto": "Cuando la reclusión excediere de tres años, se cumplirá en una penitenciaría nacional; y cuando no exceda de dicho período, deberá cumplirse en cárceles departamentales o seccionales, sin perjuicio de lo que dispone el siguiente artículo."
            },
            {
              "numero": "Artículo 41",
              "texto": "El Poder Ejecutivo, siempre que lo crea conveniente por razón de mayor seguridad o por cualquier otro motivo podrá, con conocimiento de la Corte Suprema de Justicia, disponer que se traslade a una penitenciaría a los reos sentenciados a pena de reclusión, que estén cumpliendo sus condenas en otras cárceles."
            },
            {
              "numero": "Artículo 42",
              "texto": "Si la reclusión no excede de seis meses, podrán ser detenidas en sus propias casas las mujeres de buena fama y las personas mayores de setenta años o valetudinarias.  El mismo tratamiento se dará a estas personas, si la pena aplicable fuera la de prisión."
            },
            {
              "numero": "Artículo 43",
              "texto": "Las mujeres y los varones menores de veintiún años y mayores de dieciocho cumplirán la pena de reclusión en establecimientos especiales; y, de no haberlos, en sanciones (sic) distintas e independientes, donde realizarán trabajos apropiados a su condición."
            },
            {
              "numero": "Artículo 44",
              "texto": "Quedan exentos de la obligación de realizar los trabajos de la manera consignada en el Artículo 39: 1) Los reos que hubieren cumplido setenta años de edad. 2) Los reos que tuvieren impedimento físico o padecieren enfermedad que les haga imposible o peligroso el trabajo, de conformidad con el correspondiente dictamen médico."
            },
            {
              "numero": "Artículo 45",
              "texto": "Cuando los centros penales no estén convenientemente acondicionados, no se ejecutará la pena privativa de la libertad de las mujeres que se hallen embarazadas sino seis (6) meses después de haberse producido el parto. Si la criatura fallece, la pena privativa de la libertad empezará a cumplirse cuatro (4) semanas después del parto o del aborto. En estos casos, y en el de la detención preventiva, se estará a lo dispuesto en el artículo 42."
            },
            {
              "numero": "Artículo 46",
              "texto": "A los reos por delitos políticos se les mantendrá separados de los reos por delitos comunes."
            },
            {
              "numero": "Artículo 47",
              "texto": "La pena de prisión sujeta al penado a la privación de su libertad en cárceles locales, con la obligación de trabajar en labores dentro del establecimiento."
            },
            {
              "numero": "Artículo 48",
              "texto": "La inhabilitación absoluta se entiende para cargos u oficios públicos, derechos políticos y profesionales titulares durante el tiempo de la condena y produce: 1) La privación de todos los cargos u oficios públicos y ejercicio de profesiones titulares de que estuviere en posesión el penado, aún cuando los cargos sean de elección popular. 2) La privación de todos los derechos políticos y la incapacidad para obtenerlos. 3) La incapacidad para obtener los cargos u oficios públicos, profesiones y derechos mencionados."
            },
            {
              "numero": "Artículo 49",
              "texto": "La pena de inhabilitación especial se entiende para un determinado cargo u oficio público, derecho político o profesión titular por el tiempo de la condena y produce: 1) La privación del cargo, oficio, derecho o ejercicio de la profesión sobre la cual recae. 2) La incapacidad para obtener dicho cargo, oficio, derecho, profesión u otros análogos."
            },
            {
              "numero": "Artículo 50",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 51",
              "texto": "La pena de multa obliga al reo a pagar al Estado, la suma de dinero que el presente Código o las leyes especiales determinan o que el juez fije en cada caso dentro de los límites legales, teniendo en cuenta la capacidad económica del penado y la gravedad del daño causado por el delito. Las multas se harán efectivas en la Tesorería General de la República o en la Institución del Sistema Financiero Nacional que la Secretaría de Estado en el Despacho de Finanzas haya autorizado para tal fin."
            },
            {
              "numero": "Artículo 52",
              "texto": "Previo otorgamiento de caución real o personal, podrá autorizarse el pago de la multa en abonos, cuyo monto y fecha de pago señalará el juez, teniendo en cuenta las condiciones económicas del sentenciado."
            },
            {
              "numero": "Artículo 53",
              "texto": "Si no se paga total o parcialmente la multa penal, ya sea en forma voluntaria o por vía de apremio, se conmutará por prisión a razón de un (1) día por cada cinco Lempiras (L.5.00) cuando corresponda a una falta, o por reclusión a razón de un (1) día por cada diez Lempiras (L.10.00) por día cuando corresponda a un delito. La prisión conmutada conforme el párrafo anterior no podrá exceder de seis (6) meses y la reclusión de cinco (5) años. El condenado, sin embargo, podrá pagar la multa que le haya sido impuesta, en cuyo caso se decretará su libertad. A la multa se le deducirá el valor correspondiente al tiempo que el reo haya estado detenido, a razón de cinco Lempiras (L.5.00) por día cuando la multa corresponda a una falta y de diez Lempiras (L.10.00) por día cuando corresponda a un delito. La reclusión y la prisión a que este Artículo se refiere no darán lugar a la aplicación de penas accesorias ni a la prestación de servicios en obras públicas u otra clase de labores dentro o fuera del establecimiento penal. El pago de la multa máxima extinguirá cualquier responsabilidad por el excedente cuantificable de la misma."
            },
            {
              "numero": "Artículo 54",
              "texto": "La interdicción civil consiste en la suspensión de los derechos de patria potestad, tutela, guarda y administración de bienes; pero el interdicto podrá disponer de los propios por testamento."
            },
            {
              "numero": "Artículo 55",
              "texto": "El comiso consiste en la pérdida de los efectos que provengan de un delito o falta, y de los instrumentos con que se ejecute, a menos que pertenezcan a un tercero no responsable del hecho."
            },
            {
              "numero": "Artículo 56",
              "texto": "En todos los casos que procediere imponer el pago de costas, se comprenderán tanto las procesales como las personales y, además, los gastos ocasionados por el juicio y que no se incluyan en las costas, los cuales se tasarán en la misma forma que aquéllas."
            },
            {
              "numero": "Artículo 57",
              "texto": "Si los bienes del culpable no fueren bastantes para cubrir las responsabilidades pecuniarias, se satisfarán éstas en el orden siguiente: 1) Las costas procesales y personales. 2) Los gastos ocasionados por el juicio. 3) La indemnización por daños y perjuicios. 4) La multa. En caso de concurso o quiebra, estos créditos se graduarán considerándose como un (sic) solo entre los que no gozan de preferencia."
            },
            {
              "numero": "Artículo 58",
              "texto": "Las penas de reclusión y de prisión empezarán a contarse desde el día en que el reo fuere aprehendido, descontándose el tiempo que permanezca excarcelado. La inhabilitación absoluta y la especial, como penas principales, se contarán  desde la declaratoria de reo o de haber sido declarado con lugar a formación de causa."
            },
            {
              "numero": "Artículo 59",
              "texto": "No se reputarán como penas: 1)  La detención y la prisión preventiva de los procesados. 2)  La suspensión de empleo o cargo público acordada durante el proceso o para instituirlo. 3) Las multas y demás correcciones que, en uso de las atribuciones gubernativas o disciplinarias, impongan los superiores a sus subordinados o administrados. 4) Las privaciones de derecho (sic) y las reparaciones que en forma penal establezcan las leyes civiles."
            },
            {
              "numero": "Artículo 60",
              "texto": "Para los efectos de este Código, los días se contarán de veinticuatro horas consecutivas, y los meses y años de fecha a fecha."
            },
            {
              "numero": "Artículo 61",
              "texto": "Solamente será conmutable de derecho: 1)  La prisión a razón de cinco Lempiras (L.5.00) por cada día; y, 2) La reclusión hasta de cinco (5) años, a razón de diez Lempiras (L.10.00) por día. Las conmutas se pagarán en efectivo en la Tesorería General de la República o en la institución del sistema financiero nacional que la Secretaría de Estado en los Despachos de Finanzas haya autorizado para el efecto. La conmuta no procederá en caso de reincidencia. CAPITULO III PENAS QUE LLEVAN CONSIGO OTRAS ACCESORIAS"
            },
            {
              "numero": "Artículo 62",
              "texto": "La reclusión por más de cinco años lleva como accesorias la inhabilitación absoluta por el tiempo de la condena y la interdicción civil."
            },
            {
              "numero": "Artículo 63",
              "texto": "La pena de reclusión que no excediere de cinco años lleva como accesorias las de inhabilitación especial e interdicción civil."
            },
            {
              "numero": "Artículo 64",
              "texto": "La sentencia condenatoria comprenderá el comiso y el pago de las costas en los casos en que sea aplicable. CAPITULO IV APLICACION DE LAS PENAS"
            },
            {
              "numero": "Artículo 65",
              "texto": "Siempre que la ley señalare generalmente la pena de un delito, se entenderá que la impone el autor de delito consumado."
            },
            {
              "numero": "Artículo 66",
              "texto": "Al autor de una tentativa y el cómplice de un delito consumado, se sancionarán con la pena aplicable al autor del delito consumado rebajada en un tercio. En el caso que el delito esté penado con privación de la libertad por vida, se les aplicará de veinte (20) a treinta (30) años de reclusión."
            },
            {
              "numero": "Artículo 67",
              "texto": "Al cómplice de tentativa se le rebajará de cuatro a cinco sextas partes la pena aplicable al autor de delito consumado. En el caso de que el delito esté penado con privación de libertad de por vida, se le aplicará al cómplice de tentativa, la pena de veinte (20) a treinta (30) años de reclusión."
            },
            {
              "numero": "Artículo 68",
              "texto": "Cuando el presente Código disponga que se aumente o disminuya una pena en una cuota o fracción determinada, se aumentará o disminuirá, en su caso, el máximo y el mínimo en la proporción correspondiente, quedando así fijada la nueva pena, dentro de cuyos límites se graduará su aplicación conforme al Artículo siguiente."
            },
            {
              "numero": "Artículo 69",
              "texto": "El juez determinará en la sentencia la pena aplicable al indiciado dentro del máximo y el mínimo señalado por la ley para cada delito y las circunstancias en que el mismo se haya cometido. Para ello tendrá en cuenta sus antecedentes personales, su mayor o menor peligrosidad, las circunstancias atenuantes y agravantes que hayan concurrido en el hecho apreciadas tanto por su número como, sobre todo, por su magnitud e importancia, y la mayor o menor extensión de los males producidos por el delito, en particular los de naturaleza económica. En la motivación de la sentencia el juez consignará expresamente las circunstancias señaladas en el párrafo anterior que ha tenido en cuenta para determinar la extensión de la pena. CAPITULO V SUSPENSION CONDICIONAL DE LA EJECUCION DE LA PENA"
            },
            {
              "numero": "Artículo 70",
              "texto": "En la sentencia condenatoria podrán los tribunales suspender la ejecución de la pena, por un período de prueba de cinco años, tratándose de delitos, y de dos años, en el caso de faltas, si concurrieren los siguientes requisitos: 1) Que la condena consista en privación de la libertad que no exceda de tres años. 2) Que el procesado no haya sido condenado anteriormente por delito o falta. 3) Que la naturaleza o modalidades del hecho criminoso imputado, el carácter o los antecedentes del reo y los móviles que lo impulsaron a delinquir debidamente investigados, lleven al Juez a la convicción de que el agente no es peligroso y pueda presumir, en consecuencia, que no volverá a delinquir."
            },
            {
              "numero": "Artículo 71",
              "texto": "No se otorgará el beneficio establecido en el Artículo que antecede, a quien, según las reglas dadas en el presente Código, deba ser sometido a medidas de seguridad."
            },
            {
              "numero": "Artículo 72",
              "texto": "La suspensión condicional de la ejecución de la pena no se extenderá a las penas accesorias y demás efectos de la condena.  Tampoco eximirá de las obligaciones civiles derivadas del delito."
            },
            {
              "numero": "Artículo 73",
              "texto": "El juez de la causa hará al reo, personalmente, las advertencias necesarias acerca de la naturaleza del beneficio otorgado y de los motivos que pueden producir su cesación, lo que hará constar en el expediente por acta."
            },
            {
              "numero": "Artículo 74",
              "texto": "Deberá hacerse efectiva la pena suspendida condicionalmente, cuando el condenado dentro de los plazos establecidos: 1)  Delinquiere nuevamente o no cumpliere las obligaciones civiles derivadas del delito o falta. 2)  Se le impusiere otra condena por un delito o falta cometidos con anterioridad al que fue objeto de la suspensión de la pena."
            },
            {
              "numero": "Artículo 75",
              "texto": "Si durante el período de prueba, el delincuente no incurriera en los hechos de que trata el artículo anterior, se tendrá por extinguida la condena mediante resolución del Tribunal sentenciador. CAPITULO VI LIBERTAD CONDICIONAL"
            },
            {
              "numero": "Artículo 76",
              "texto": "El Tribunal de primera instancia que conoció de la causa, podrá conceder la libertad condicional al reo que haya cumplido más de la mitad de la pena, en los casos de condena a reclusión que exceda de tres  años y no pase de doce; o que haya sufrido las tres cuartas partes de la pena, cuando ésta exceda de doce años, y concurran además, en ambos casos, las siguientes circunstancias: 1)  Que el reo no haya sido condenado ejecutoriamente con anterioridad, por otro delito doloso. 2) Haber observado buena conducta durante su permanencia en el establecimiento penal y contraído hábitos de trabajo, orden y moralidad, que patenticen su arrepentimiento y propósito de enmienda. 3) Que haya restituido la cosa y reparado el daño en los casos de delitos contra la propiedad y cumplido las demás obligaciones civiles, derivadas del delito, o demuestre su incapacidad económica para satisfacer las últimas."
            },
            {
              "numero": "Artículo 77",
              "texto": "En la resolución en que se conceda el beneficio de la libertad condicional, el Juez podrá imponer cualquiera de las medidas de seguridad indicadas en los incisos d), e) y f) del Artículo 83."
            },
            {
              "numero": "Artículo 78",
              "texto": "El período de prueba a que estará sujeto quien goce del beneficio de la libertad condicional será igual al que le falte para cumplir la pena impuesta. Si durante el período de prueba incurriere en un nuevo delito o violare las medidas de seguridad impuestas, se revocará la libertad condicional y se hará efectiva la parte de la pena que haya dejado de cumplir, sin computar en la misma, el tiempo que haya permanecido en libertad."
            },
            {
              "numero": "Artículo 79",
              "texto": "Transcurrido el período de prueba sin que el beneficiario haya incurrido en los hechos que dan motivo a la revocación de la libertad condicional, se tendrá por extinguida la pena. TITULO VII MEDIDAS DE SEGURIDAD"
            },
            {
              "numero": "Artículo 80",
              "texto": "No se decretarán medidas de seguridad sin disposición legal que las autorice, o fuera de los casos que la ley determine."
            },
            {
              "numero": "Artículo 81",
              "texto": "Las medidas de seguridad podrán decretarse por el Juez en la sentencia, ya sea condenatoria o absolutoria, pero en cualquier momento del proceso, antes del fallo, dicho funcionario podrá ordenar, con carácter provisional, la internación del inimputable comprendido en el numeral 2 del Artículo 23, en el establecimiento correspondiente."
            },
            {
              "numero": "Artículo 82",
              "texto": "Salvo disposición legal contraria, las medidas de seguridad se aplicarán por tiempo indeterminado.  En cualquier tiempo podrán los jueces reformar o revocar sus resoluciones al respecto, si se modificara o cesare el estado de peligrosidad del encausado."
            },
            {
              "numero": "Artículo 83",
              "texto": "Las medidas de seguridad que puedan aplicarse, son las siguientes: 1) Internación en establecimiento siquiátrico. 2) Internamiento en institución de trabajo o granja penal. 3) Internación en establecimiento reeducativo o de tratamiento especial. 4) Libertad vigilada. 5) Prohibición de residir en lugar determinado. 6) Prohibición de concurrir a determinados lugares. 7) Caución de buena conducta. 8) Expulsión de extranjeros. Cuando se aplicaren las medidas comprendidas en los numerales 4), 5) y 7), el sancionado estará obligado a declarar ante el Juez que conociere del asunto, su domicilio actual e informar los cambios que tuviere dicho domicilio."
            },
            {
              "numero": "Artículo 84",
              "texto": "Los jueces que declaren exentos de pena a los procesados, en los casos de los numerales 2 y 3 del Artículo 23, dispondrán su internación en un establecimiento siquiátrico, durante un año por lo menos."
            },
            {
              "numero": "Artículo 85",
              "texto": "Podrán también ordenar, después de cumplida la pena si todavía estimaren peligroso al infractor, que el sordomudo o el que padezca anormalidad mental de la que no resulte inimputabilidad absoluta, sean internados en un establecimiento educativo o de tratamiento especial."
            },
            {
              "numero": "Artículo 86",
              "texto": "Los delincuentes a que se refiere el Artículo 29 serán sometidos, según el grado de peligrosidad que demuestren, al régimen de trabajo que corresponda a las instituciones mencionadas en el numeral 2 del Artículo 83; internación que se decretará cuando, cumplida la sentencia, el Juez estime que la pena ha sido ineficaz en lo relativo a la readaptación del delincuente."
            },
            {
              "numero": "Artículo 87",
              "texto": "En los casos del Artículo 16, el Juez someterá a los encausados, según su grado de peligrosidad, a régimen especial de trabajo en alguna de las instituciones mencionadas en el numeral 3 del Artículo 83."
            },
            {
              "numero": "Artículo 88",
              "texto": "Donde no haya establecimiento adecuado, la medida de internación según su naturaleza, se cumplirá en anexo o sección especial de un establecimiento penal."
            },
            {
              "numero": "Artículo 89",
              "texto": "La medida de internación no cesará, sino en virtud de resolución judicial dictada con audiencia del Ministerio Público, y previo dictamen médico, que demuestre que el procesado puede ser  sometido a libertad vigilada sin peligro de que cause daño."
            },
            {
              "numero": "Artículo 90",
              "texto": "La libertad vigilada mientras duren las causas que la motivaron, consistirá para los enfermos mentales, toxicómanos o ebrios habituales, en confiarlos al cuidado de su familia o de un guardador, bajo la inspección inmediata de la autoridad competente, con la obligación de someterlos a tratamiento médico y de informar periódicamente al juez respectivo. En los demás casos la vigilancia corresponderá a la policía judicial en la forma que disponga el juez. Al aplicar esta medida, el juez prescribirá las reglas de comportamiento destinadas a evitar nuevas infracciones de la ley penal. La policía judicial será organizada y estará bajo la dependencia de la Corte Suprema de Justicia."
            },
            {
              "numero": "Artículo 91",
              "texto": "Cuando las circunstancia lo exijan, el juez podrá, a su prudente arbitrio, imponer al penado que hubiere cumplido una pena o una medida de seguridad, la prohibición de residir en determinado lugar, durante un año como mínimo."
            },
            {
              "numero": "Artículo 92",
              "texto": "La prohibición de concurrir a determinados lugares se impondrá al condenado por delito bajo la influencia del alcohol o de drogas tóxicas, enervantes, o estupefacientes. Estas prohibiciones durarán un año por lo menos y su contravención obligará a que se sustituya por la libertad vigilada."
            },
            {
              "numero": "Artículo 93",
              "texto": "La caución de buena conducta consiste en la garantía personal, hipotecaria, pignoraticia o depositaria, prestada a satisfacción del juez y por el término señalado la (sic) sentencia, de que el sujeto peligroso no perpetrará nuevos hechos punibles y de que cumplirá las normas de conducta que le sean impuestas durante un período de prueba, el cual no será menor de un año ni mayor de cinco. Se aplicará esta medida en todos los casos en que el juez la estime oportuna, especialmente a los autores de delito de peligro, sin perjuicio de la pena cuando hubiere lugar.  La caución se hará efectiva a favor del Fisco cuando el sometido a esta medida violare las normas de conducta impuestas; en caso contrario, al finalizar el plazo, se ordenará la restitución de la suma depositada, la extinción de la fianza o la cancelación de la obligación pignoraticia o hipotecaria a que se haya constituido."
            },
            {
              "numero": "Artículo 94",
              "texto": "El juez que impusiere pena de más de tres años de reclusión a un extranjero, o cuando éste fuere reincidente, cualquiera que sea la pena, podrá decretar su expulsión del territorio nacional, de conformidad con la ley, la cual se ejecutará una vez cumplida la pena."
            },
            {
              "numero": "Artículo 95",
              "texto": "La imposición de medidas de seguridad no impedirá la expulsión administrativa del extranjero en lo s casos previstos por la Ley. TITULO VIII EXTINCION DE LA RESPONSABILIDAD PENAL Y SUS EFECTOS"
            },
            {
              "numero": "Artículo 96",
              "texto": "La responsabilidad penal se extingue: 1. Por la muerte del reo; 2. Por el cumplimiento de la condena, la cual produce de derecho la rehabilitación del penado; 3. Por amnistía, la cual extingue la pena y por completo todos sus efectos jurídicos, salvo lo dispuesto en el Artículo 103; 4. Por indulto, el cual sólo extingue la pena principal cuando no comprende las accesorias; pero no favorece al indultado en cuanto a la reincidencia y demás efectos de las penas que las leyes determinan expresamente. El indultado no podrá habitar, sin el consentimiento del ofendido, en el domicilio en que éste viva, o, en su defecto, su cónyuge, ascendientes, descendientes y hermanos. Esta prohibición durará por todo el tiempo que, de no haber sido indultado debiera durar la condena; 5. Por el perdón expreso del ofendido o de quien tenga su representación legal en los delitos que sólo son perseguibles en virtud de querella o denuncia del agraviado. Lo dispuesto en este párrafo no será aplicable a los responsables del delito de violación ni a los responsables de delitos o faltas cometidos en perjuicio de niños o niñas. En los delitos o faltas cometidos contra personas incapaces no comprendidas en la última parte del párrafo anterior, los jueces o tribunales rechazarán la eficacia del perdón otorgado por los representantes de aquéllos si existen motivos racionales para pensar que fue otorgado atendiendo intereses pecuniarios o personales directos del respectivo representante. En tal caso, ordenarán la continuación del procedimiento con intervención del Ministerio Público o el cumplimiento de la condena. Para rechazar el perdón a que se refiere el párrafo anterior, el juez o tribunal deberá oír al representante del incapaz. 6. Por la prescripción de la acción penal; y, 7. Por la prescripción de la pena. No obstante, lo dispuesto en los numerales 6) y 7) del presente Artículo, son imprescriptibles la acción penal y la pena en aquellos delitos que le sea aplicable a privación de la libertad por vida o que se consigne ésta como su límite máximo."
            },
            {
              "numero": "Artículo 97",
              "texto": "La acción penal prescribe: 1) Por el transcurso de un período igual al máximo de duración de la sanción señalada para el delito, aumentado en la mitad, si fuere la de reclusión. Sin embargo, el término de prescripción no será, en ningún caso, inferior a dos (2) años; 2) A los cinco (5) años cuando se tratare de un hecho para el cual estuviere establecida, como pena principal, la de inhabilitación. 3) En tres (3) años, cuando la multa se imponga como pena principal; y 4) A los seis (6) meses, si se tratare de faltas. Las reglas precedentes se entienden sin perjuicio de las que establecen la Constitución de la República."
            },
            {
              "numero": "Artículo 98",
              "texto": "La  prescripción de la acción penal empezarán a correr desde el día en que se cometió la infracción; y en los delitos continuados, desde el día en que se ejecutare el último hecho o se realizare la última acción. En el caso de tentativa, la prescripción se contará desde el día en que se suspendió su ejecución. La prescripción de la acción penal en el delito de quiebra, correrá desde el día en que haya quedado firme la declaratoria de insolvencia fraudulenta o culpable."
            },
            {
              "numero": "Artículo 99",
              "texto": "La prescripción de la acción penal se interrumpirá desde que se inicie procedimiento contra el culpable, corriendo de nuevo el tiempo de la prescripción desde que se paralice su prosecución por cualquier circunstancia."
            },
            {
              "numero": "Artículo 100",
              "texto": "Las penas impuestas por sentencia firme prescriben en los términos señalados en el Artículo 97. El tiempo de esta prescripción se contará desde la fecha en que la sentencia quede firme, o desde el día del quebrantamiento de la condena, en su caso."
            },
            {
              "numero": "Artículo 101",
              "texto": "La prescripción de la pena se interrumpirá quedando sin efecto el tiempo transcurrido, cuando el reo cometiere otro delito, sin perjuicio de que comience a correr de nuevo."
            },
            {
              "numero": "Artículo 102",
              "texto": "El ejercicio de la acción para reclamar las responsabilidades civiles derivadas del delito no interrumpe su prescripción, la de la acción penal o de la pena."
            },
            {
              "numero": "Artículo 103",
              "texto": "La amnistía y el indulto no extinguen el derecho a la indemnización del daño causado por el delito."
            },
            {
              "numero": "Artículo 104",
              "texto": "Cuando el reo se presente o sea habido después de transcurrido la mitad del tiempo necesario para prescribir la acción penal o la pena, el Juez deberá tener en cuenta dicho lapso para hacer una disminución de un tercio a la mitad en la pena que corresponde aplicar o en la impuesta por la sentencia. Esta disminución no se aplicará a las prescripciones que no excedan de un año. TITULO IX RESPONSABILIDAD CIVIL"
            },
            {
              "numero": "Artículo 105",
              "texto": "Todo aquél que incurra en responsabilidad penal por un delito o falta, lo es también civilmente."
            },
            {
              "numero": "Artículo 106",
              "texto": "La exención de responsabilidad penal declarada en los numerales 2 y 3 del Artículo 23, en el numeral 2 del Artículo 24 y en el numeral 1 del Artículo 25, no comprende la de la responsabilidad civil, la cual se hará efectiva con sujeción a las reglas siguientes: 1) En los casos de inimputabilidad mencionados en el párrafo precedente, son responsables con sus bienes los enfermos y deficientes mentales o sordomudos por los daños que causaren. Si fueren insolventes, responderán subsidiariamente quienes los tengan bajo su potestad o guarda legal, a no ser que demuestren su inculpabilidad. En ambas situaciones habrá lugar al beneficio de competencia. 2) En el caso del numeral 2 del Artículo 24, son responsables las personas en cuyo favor se haya precavido el mal en proporción al beneficio que hubieren reportado. Los tribunales señalarán, según su prudente arbitrio, la cuota proporcional por la cual cada interesado deba responder. 3) En el caso del numeral 1 del Artículo 25 responderán los que hubieren causado el miedo o ejercido la fuerza."
            },
            {
              "numero": "Artículo 107",
              "texto": "La responsabilidad civil comprende: 1) La restitución. 2) La reparación de los daños materiales y morales. 3) La indemnización de perjuicios."
            },
            {
              "numero": "Artículo 108",
              "texto": "La restitución deberá hacerse de la misma cosa, siempre que fuere posible, con abono de deterioro o menoscabo a juicio del Tribunal y aunque la cosa se hallare en poder de un tercero que la haya adquirido legalmente, salvo su derecho a repetir contra quien corresponda.  Esto último no es aplicable al tercero que hubiere adquirido la cosa en la forma y con los requisitos establecidos por las leyes para hacerla irreivindicable."
            },
            {
              "numero": "Artículo 109",
              "texto": "La reparación del daño material se hará mediante una indemnización pecuniaria que se fijará valorando la entidad de todos los daños patrimoniales causados con la acción u omisión punible, atendiendo el precio de la cosa, y siempre que fuere posible, el valor de afección que haya tenido para el agraviado; y sólo se exigirá cuando no haya lugar a la restitución."
            },
            {
              "numero": "Artículo 110",
              "texto": "La reparación del daño moral, en las infracciones contra la honra, la dignidad o la honestidad, o en otros casos de daños a intereses de orden moral, consistirá en una indemnización pecuniaria que el Juez determinará prudencialmente según las circunstancias de la infracción, las condiciones de la persona ofendida y la naturaleza y consecuencias habidas o posibles del agravio sufrido."
            },
            {
              "numero": "Artículo 111",
              "texto": "La indemnización de perjuicio comprenderá, no solamente los que se hubieren causado al ofendido, sino también los que se hubieren irrogado, por razón del delito, a su familia o a un tercero. El Tri bunal regulará el importe de esta indemnización en los mismos términos establecidos en los Artículos 109 y 110 para la reparación del daño."
            },
            {
              "numero": "Artículo 112",
              "texto": "La obligación de restituir, reparar los daños e indemnizar los perjuicios se transmiten a los herederos del responsable. La acción para pedir la restitución, reparación e indemnización se transmite igualmente a los herederos del perjudicado."
            },
            {
              "numero": "Artículo 113",
              "texto": "En caso de ser dos o más las personas que deban responder civilmente por un delito, la sentencia deberá señalar la cuota de responsabilidad de cada una. Los autores y los cómplices, sin embargo, cada uno dentro de su respectiva clase, serán responsables solidariamente entre sí por sus cuotas y subsidiariamente por las correspondientes a los de la otra clase. La responsabilidad subsidiaria se hará efectiva, primero en los bienes de los autores y después en los de los cómplices. Tanto en los casos en que se haga efectiva la responsabilidad solidaria como la subsidiaria, quedará a salvo el derecho de repetir del que hubiera pagado por otro."
            },
            {
              "numero": "Artículo 114",
              "texto": "Quien, sin haber participado en algún delito, hubiere obtenido de él algún beneficio económico, está obligado a la devolución del tanto en que se hubiere lucrado."
            },
            {
              "numero": "Artículo 115",
              "texto": "La responsabilidad civil por delito se extingue según los modos establecidos por el Código Civil respecto de las obligaciones de esta naturaleza. LIBRO SEGUNDO PARTE ESPECIAL TITULO I DELITOS CONTRA LA VIDA Y LA INTEGRIDAD CORPORAL CAPITULO I HOMICIDIO"
            },
            {
              "numero": "Artículo 116",
              "texto": "Quien dé muerte a una persona sin concurrir las circunstancias que se mencionan en los siguientes Artículos del presente Capítulo, comete el delito de homicidio simple, e incurrirá en la pena de quince (15) a veinte (20) años de reclusión. La pena será de veinte (20) a treinta (30) años de reclusión, cuando la víctima del delito fuese autoridad judicial, policial, miembro del Ministerio Público, funcionario o empleado de Centros Penales, cuando el delito fuese cometido con ocasión o en el ejercicio de su cargo o función."
            },
            {
              "numero": "Artículo 117",
              "texto": "Es reo de asesinato, quien dé muerte a una persona ejecutándola con la concurrencia de cualquiera de las circunstancias siguientes: 1) Alevosía; 2) Con premeditación conocida; 3) Por medio de inundación, incendio, envenenamiento, explosión, descarrilamiento, volcamiento, varamiento o avería de buque u otro artificio que pueda ocasionar grandes estragos, siempre que haya dolo e intencionalidad; y, 4) Con ensañamiento, aumentando deliberada e inhumanamente el dolor del ofendido. La pena por asesinato será de veinte (20) a treinta (30) años de reclusión y cuando se cometiese mediante pago, recompensa o promesa renumeratoria, o se acompañase de robo o violación, la pena será de treinta (30) años a privación de por vida de la libertad."
            },
            {
              "numero": "Artículo 118",
              "texto": "Es reo de parricidio, quien diere muerte a alguno de sus ascendientes o descendientes, a su cónyuge o a la persona con quien hace vida marital, y sufrirá la pena de treinta (30) a cuarenta (40) años de reclusión."
            },
            {
              "numero": "Artículo 119",
              "texto": "Si la muerte se hubiere producido riñendo varias personas entre sí, confusa y tumultuariamente sin que se pueda determinar el causante de las lesiones de efecto mortal, se impondrá, a cuantos hubieren ejercido violencia sobre la víctima, de tres a seis años de reclusión."
            },
            {
              "numero": "Artículo 120",
              "texto": "Quien con el propósito de causarle lesiones a una persona produce su muerte cuando el medio empleado no debía razonablemente ocasionarla, será sancionado con la pena aplicable al homicidio simple disminuida en un tercio."
            },
            {
              "numero": "Artículo 121",
              "texto": "El autor de un homicidio culposo será castigado con tres (3) a cinco (5) años. Si el autor hubiese cometido el hecho como consecuencia de encontrarse en estado de ebriedad o de haber consumido drogas prohibidas por la ley, se castigará con la pena de reclusión de cinco (5) a ocho (8) años."
            },
            {
              "numero": "Artículo 122",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 123",
              "texto": "La madre que para ocultar su deshonra da muerte al hijo que no haya cumplido tres (3) días de nacido, será sancionada con seis (6) a nueve (9) años de reclusión."
            },
            {
              "numero": "Artículo 124",
              "texto": "A quien intentare suicidarse, se le impondrá una medida de seguridad consistente en un adecuado tratamiento psiquiátrico."
            },
            {
              "numero": "Artículo 125",
              "texto": "Quien indujere a otro a suicidarse o le prestare auxilio para que lo haga, será penado con reclusión de tres a seis años, si el suicidio se consumare.  En el caso de que el suicidio no se llegare a consumar, el colaborador en la tentativa del mismo será sancionado con reclusión de uno a tres años. CAPITULO II ABORTO"
            },
            {
              "numero": "Artículo 126",
              "texto": "El aborto es la muerte de un ser humano en cualquier momento del embarazo o durante el parto. Quien intencionalmente cause un aborto será castigado: 1. Con tres (3) a seis (6) años de reclusión si la mujer lo hubiese consentido; 2. Con seis (6) a ocho (8) años de reclusión si el agente obra sin el consentimiento de la madre y sin emplear violencia o intimidación; 3. Con ocho (8) a diez (10) años de reclusión si el agente emplea violencia, intimidación o engaño."
            },
            {
              "numero": "Artículo 127",
              "texto": "Se impondrán las penas señaladas en el artículo anterior y la de multa de quince mil (L.15,000.00) a treinta mil (L.30,000.00) Lempiras al médico que, abusando de su profesión, causa o coopera en el aborto. Las mismas sanciones se aplicarán a los practicantes de medicina, paramédicos, enfermeros, parteros o comadronas que cometan o participen en la comisión de aborto."
            },
            {
              "numero": "Artículo 128",
              "texto": "La mujer que produzca su aborto o consienta que otra persona se lo cause, será sancionada con reclusión de tres (3) a seis (6) años."
            },
            {
              "numero": "Artículo 129",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 130",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 131",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 132",
              "texto": "Quien por actos de violencia ocasiona el aborto sin el propósito de causarlo, constándole el estado de embarazo de la ofendida, será sancionado con reclusión de cuatro (4) a seis (6) años. CAPITULO III LESIONES"
            },
            {
              "numero": "Artículo 133",
              "texto": "Comete el delito de lesiones quien cause daños que afecten el cuerpo o la salud física o mental de otra persona. ARTICULO 133-A. Quien de propósito castra, esteriliza mediante engaño o por medios violentos o deja ciega a otra persona, será sancionada con reclusión de seis (6) a diez (10) años."
            },
            {
              "numero": "Artículo 134",
              "texto": "La mutilación de un miembro u órgano principal de un ser humano, ejecutada de propósito, será penada con reclusión de cinco (5) a ocho (8) años; si fuere de un miembro u órgano no principal, con reclusión de tres (3) a seis (6) años."
            },
            {
              "numero": "Artículo 135",
              "texto": "Será sancionado con reclusión: 1) De cuatro (4) a ocho (8) años quien cause a otra persona una lesión que le produzca una enfermedad mental o física, cierta o incurable o que lo incapacite permanentemente para el trabajo o le ocasione la pérdida de un sentido; 2) De cuatro (4) a siete (7) años quien cause a otra persona una lesión que le ocasione la pérdida o el uso de un órgano o miembro principal, de la palabra o de la capacidad para engendrar o concebir; y, 3) De tres (3) a seis (6) años si la lesión produce el deterioro permanente de la salud, de un sentido, de un órgano o miembro principal, o si ocasiona un problema permanente para hacer un uso normal de la palabra, o si inutiliza al ofendido para el trabajo por más de treinta (30) días o le ocasiona una deformación permanente en el rostro."
            },
            {
              "numero": "Artículo 136",
              "texto": "Será penado con reclusión de uno (1) a tres (3) años quien produce una lesión en la que no concurra ninguna de las circunstancias dañinas a que se refieren los tres artículos anteriores pero que ocasiona enfermedad o incapacidad para el trabajo por un término no menor de diez (10) días ni mayor de treinta (30), o que produzca la pérdida, inutilización o debilitamiento de un miembro u órgano no principal o deje cicatriz visible y permanente en el rostro."
            },
            {
              "numero": "Artículo 137",
              "texto": "En el caso de lesiones causadas en riña tumultuaria, sin que pueda determinarse el autor o autores de las mismas, se aplicará a cuantos hubieren ejercido violencia en la víctima una pena rebajada en una tercera parte de la señalada por la ley a las lesiones inferidas."
            },
            {
              "numero": "Artículo 138",
              "texto": "Las lesiones culposas se sancionarán con una pena igual a la mitad de la correspondiente a la lesión dolosa. Si el autor hubiese cometido el hecho como consecuencia de encontrarse en estado de ebriedad o de haber consumido drogas prohibidas por la ley, se castigará con las dos terceras partes de la pena aplicable a la correspondiente lesión dolosa. CAPITULO IV ABANDONO DE NIÑOS Y DE PERSONAS DESVALIDAS"
            },
            {
              "numero": "Artículo 139",
              "texto": "Quien abandonare a un niño menor de doce años, o a una persona incapaz de bastarse a sí misma, por enfermedad mental o corporal o por vejez, que estuviere bajo su cuidado o custodia, será castigado con uno a tres años de reclusión. Si a consecuencia del abandono resultare la muerte del abandonado, o se hubiere puesto en grave peligro la vida del mismo, o se le hubiere causado lesión o enfermedad también grave, la sanción será de tres a seis años de reclusión, si el hecho no constituyere un delito de mayor gravedad. TITULO II DELITOS CONTRA LA LIBERTAD SEXUAL Y LA HONESTIDAD CAPITULO I VIOLACION, ESTUPRO, ULTRAJE AL PUDOR, RAPTO"
            },
            {
              "numero": "Artículo 140",
              "texto": "El acceso carnal con persona de uno u otro sexo mediante violencia o amenaza de ocasionarle al sujeto pasivo, al cónyuge de éste o compañero de hogar o a uno de sus parientes dentro del cuarto grado de consanguinidad o segundo de afinidad un perjuicio grave e inminente, constituye el delito de violación. Son casos especiales de violación el acceso carnal con persona de uno u otro sexo cuando concurra cualquiera de las circunstancias siguientes: 1) Que la víctima sea menor de catorce (14) y mayor de doce (12) años; 2) Que la víctima se halle privada de razón o de voluntad o cuando por cualquier causa no pueda oponer resistencia. En igual pena incurrirá quien intencionalmente drogue o embriague a una persona con el fin de violarla; 3) Cuando el sujeto activo esté encargado de la guarda o custodia de la víctima y se valga de su condición de autoridad para tener acceso a la misma; y, 4) Cuando el culpable se hace pasar por otra persona. El autor del delito de violación será sancionado con reclusión de nueve (9) a trece (13) años. Si la víctima es menor de doce (12) o mayor de setenta (70) años o si la violación se comete por más de una persona, o por alguien reincidente, la pena será de quince (15) a veinte (20) años. La pena a que se refiere el párrafo anterior se aplicará también a los que a sabiendas que son portadores del Síndrome de Inmuno Deficiencia Adquirida/Virus de Inmuno Deficiencia Humano (SIDA/VIH) o una enfermedad contagiosa incurable, cometen la violación. Para los efectos de este Artículo se entenderá por acceso carnal el que se tenga por vía vaginal, anal o bucal."
            },
            {
              "numero": "Artículo 141",
              "texto": "Quien valiéndose de las condiciones o empleando los medios indicados en el Artículo anterior hace víctima a otra persona de actos de lujuria distintos del acceso carnal, será penado con tres (3) a cinco (5) años de reclusión. Cuando los actos de lujuria consistan en la introducción de objetos o instrumentos de cualquier naturaleza en los órganos sexuales u otros orificios naturales o artificiales que simulen los órganos sexuales del cuerpo del sujeto pasivo, el culpable será sancionado con nueve (9) a trece (13) años de reclusión."
            },
            {
              "numero": "Artículo 142",
              "texto": "El estupro de una mujer mayor de catorce (14) pero menor de dieciocho (18) años, prevaliéndose de confianza, jerarquía o autoridad, se sancionará con seis (6) a ocho (8) años de reclusión. Cuando el estupro se cometa mediante engaño se sancionará con pena de cuatro (4) a seis (6) años de reclusión. Cualquier otro abuso deshonesto que se cometa concurriendo alguna de las circunstancias previstas en este Artículo se sancionará con pena de dos (2) a cuatro (4) años de reclusión. Las penas aplicables a los abusos deshonestos a que se refieren el presente artículo y el párrafo primero del anterior se incrementarán en un tercio si la persona ofendida es menor de catorce (14) años aún cuando haya consentido el acto, o si siendo mayor de esa edad el sujeto pasivo adolece de enfermedad mental o de desarrollo psíquico incompleto o retardado o se halla privado de razón o de voluntad o cuando por cualquier causa no pueda oponer resistencia."
            },
            {
              "numero": "Artículo 143",
              "texto": "Comete ultraje al pudor quien en lugar público o expuesto al público ejecuta actos obscenos o vierte expresiones de análogo carácter. Este delito será sancionado con multa de cinco mil (L.5,000.00) a diez mil (L.10,000.00) Lempiras. Quien ofrezca públicamente espectáculos teatrales, televisados, cinematográficos o circenses obscenos o los transmita por radio u otros medios análogos, o haga, distribuya o venda publicaciones de idéntico carácter, será sancionado con una multa igual al doble de la anterior."
            },
            {
              "numero": "Artículo 144",
              "texto": "Quien con miras deshonestas y mediante fuerza, intimidación o engaño sustrae o retiene a una persona mayor de dieciocho (18) años, incurrirá en el delito de rapto y será sancionado con reclusión de tres (3) a seis (6) años."
            },
            {
              "numero": "Artículo 145",
              "texto": "El rapto de una persona menor de dieciocho (18) años se sancionará con la pena prevista en el Artículo anterior, aumentada en un tercio."
            },
            {
              "numero": "Artículo 146",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 147",
              "texto": "(DEROGADO) ARTICULO 147-A. Quien valiéndose de una situación de superioridad jerárquica laboral, administrativa, docente o análoga, cause a la víctima inestabilidad laboral, descalificación en el desempeño de su trabajo o para ascensos laborales o le impida el acceso a un puesto de trabajo; como represalias al rechazo de actos indecorosos realizados a través de insinuaciones o solicitud de favores de carácter sexual para sí o para un tercero, incurrirá en el delito de hostigamiento sexual y será sancionado con pena de reclusión de uno (1) a tres (3) años o de inhabilitación especial por ese mismo período, cuando proceda, siempre y cuando las insinuaciones o solicitud de favores sexuales hubiesen sido rechazadas ante quien la formula o se hubiesen, puesto oportunamente, en conocimiento de la autoridad jerárquica laboral o del gremio a que está afiliado el sujeto pasivo."
            },
            {
              "numero": "Artículo 148",
              "texto": "Quien habitualmente o con abuso de autoridad o confianza o con ánimo de lucro promueva o facilite la prostitución o corrupción de personas de uno u otro sexo para satisfacer los deseos sexuales de otros, será sancionado con reclusión de cinco (5) a ocho (8) años más multa de cincuenta mil (L.50,000.00) a cien mil lempiras (L.100,000.00). La pena anterior será aumentada en la mitad cuando el sujeto pasivo sea menor de dieciocho (18) años. En la misma forma se sancionará a quienes impidan que una persona abandone el ejercicio de la prostitución."
            },
            {
              "numero": "Artículo 149",
              "texto": "Será sancionado con reclusión de cinco (5) a ocho (8) años y multa de cien mil (L.100,000.00) a doscientos mil (L.200,000.00) lempiras quien promueva o facilite la entrada al país de personas de cualquier sexo o edad para que ejerzan la prostitución y quien promueva o facilite la salida del país de tales personas para que ejerzan la prostitución en el extranjero."
            },
            {
              "numero": "Artículo 150",
              "texto": "Los reos de rapto que no den razón del paradero de la persona raptada o de su desaparición o muerte, serán sancionados con reclusión de nueve (9) a doce (12) años.  Esta pena quedará reducida a la ordinaria del rapto si en cualquier tiempo la persona desaparecida es encontrada o se demues tra que sobrevivió al desaparecimiento o que el indiciado no es responsable de su muerte, sin perjuicio de las demás responsabilidades en que haya incurrido."
            },
            {
              "numero": "Artículo 151",
              "texto": "En los casos de estupro o rapto el delincuente quedará exento de toda pena si contrae matrimonio con la persona ofendida. Para que lo anterior sea aplicable al rapto será indispensable que el sujeto pasivo haya sido puesto en libertad."
            },
            {
              "numero": "Artículo 152",
              "texto": "En los delitos comprendidos en el Capítulo I del presente Título se procederá mediante querella o denuncia del ofendido. No obstante lo dispuesto en el párrafo anterior y en el Artículo 15 del Código de Procedimientos Penales, el juez podrá actuar de oficio o a instancia de la Fiscalía General de la República, del respectivo Alcalde Municipal o de cualquier persona del pueblo, cuando: 1) La víctima sea menor de catorce (14) años; 2) Se trate de un menor sin padre, madre o representante; 3) El delito es acompañado de otra infracción perseguible de oficio o haya sido cometido por los padres, tutores o representantes; 4) Se trate de delito de ultraje al pudor o de alguno de los casos previstos en los Artículos 148 y 149, precedentes; y, 5) Se trate del delito de violación."
            },
            {
              "numero": "Artículo 153",
              "texto": "Los reos de violación o estupro serán también condenados, por vía de indemnización, a: 1) Proveer alimentos a la ofendida y a los concebidos como consecuencia de la relación sexual, en su caso; y 2) Reconocer a los concebidos como consecuencia de la relación sexual, salvo oposición de la madre."
            },
            {
              "numero": "Artículo 154",
              "texto": "Los ascendientes, tutores, maestros y cualesquiera personas que con abuso de autoridad o encargo, cooperaren como cómplices a la perpetración de los delitos comprendidos en el Capítulo precedente, serán penados como autores. TITULO III DELITOS CONTRA EL HONOR CAPITULO I CALUMNIA, INJURIA Y DIFAMACION"
            },
            {
              "numero": "Artículo 155",
              "texto": "La calumnia o falsa imputación de un delito de los que dan lugar a procedimiento de oficio, será penada con reclusión de dos (2) a tres (3) años. Si el calumniado lo pide, se publicará la parte resolutiva de la sentencia en que se declare la calumnia en uno de los diarios de mayor circulación en el país, a costa del procesado."
            },
            {
              "numero": "Artículo 156",
              "texto": "El acusado por el delito de calumnia quedará exento de toda pena probando el hecho criminal que hubiese imputado."
            },
            {
              "numero": "Artículo 157",
              "texto": "Será penado por injuria con reclusión de uno (1) a dos (2) años, quien profiriera expresión o ejecute acción en deshonra, descrédito o menosprecio de otra persona."
            },
            {
              "numero": "Artículo 158",
              "texto": "Al acusado de injuria no se le admitirá prueba sobre la verdad de la imputación, salvo cuando el ofendido sea funcionario o empleado público y se trate de hechos concernientes al ejercicio de su cargo.  En este caso el acusado será absuelto si probare ser cierta la imputación."
            },
            {
              "numero": "Artículo 159",
              "texto": "Cuando las injurias fueren recíprocas, el Juez podrá según las circunstancias, declararlas no punibles con respecto a ambas partes o a una de ellas. La misma facultad tendrá el juzgador cuando se trate de injurias proferidas en estado de ira, determinado por el hecho injusto de otro e inmediatamente después de conocido."
            },
            {
              "numero": "Artículo 160",
              "texto": "Se incurre en difamación, y se impondrá al culpable la pena de la calumnia o de la injuria, según proceda, aumentada en un tercio, cuando las imputaciones constitutivas de injuria o calumnia se hicieren en forma o por medios de divulgación que puedan concitar en contra del ofendido el odio o el desprecio público."
            },
            {
              "numero": "Artículo 161",
              "texto": "Quien publicare o reprodujere, por cualquier medio, injurias o calumnias inferidas por otro, será penado como autor de las injurias o calumnias de que se trate. CAPITULO II DISPOSICIONES COMUNES"
            },
            {
              "numero": "Artículo 162",
              "texto": "Se comete el delito de calumnia, injuria o difamación no sólo manifiestamente, sino también por medio de alegorías, caricaturas, emblemas o alusiones."
            },
            {
              "numero": "Artículo 163",
              "texto": "No habrá lugar a proseguir la causa por injuria, calumnia o difamación: 1) Si el acusado se retractare públicamente antes de contestar la querella o en el acto de hacerlo y el ofendido aceptare la retractación. 2) Si tratándose de calumnia o injurias encubiertas o equívocas, el acusado diere explicaciones satisfactorias antes de contestar la querella o en el momento de hacerlo."
            },
            {
              "numero": "Artículo 164",
              "texto": "Los dueños, gerentes o directores de medios de publicidad están obligados a exhibir la firma que cubra el escrito original, o la cinta magnetofónica o película que contengan las grabaciones o imágenes, en cuyas publicaciones se hubiere calumniado, injuriado o difamado; y no haciéndolo, serán ellos responsables del delito de que se trate."
            },
            {
              "numero": "Artículo 165",
              "texto": "Si el ofendido lo solicita, los directores y en su defecto, los dueños o gerentes de los medios de comunicación en que se haya hecho pública la calumnia, injuria o difamación, insertarán en ellos la retractación, explicación satisfactoria o sentencia condenatoria, dentro de los tres (3) días siguientes a la fecha de su recepción o del término que el tribunal haya señalado. La contravención de esta norma, después de un segundo requerimiento de igual plazo, se sancionará con multa de quince mil (L.15,000.00) a treinta mil (L.30,000.00) Lempiras, sin perjuicio de la publicación respectiva."
            },
            {
              "numero": "Artículo 166",
              "texto": "Los delitos de calumnia, injuria o difamación sólo pueden ser perseguidos en virtud de querella de la parte agraviada, salvo cuando la ofensa se dirija contra la autoridad pública o instituciones del Estado, y, en general, si constituyeren otro delito especialmente penado en este Código. Para este efecto se reputan también autoridad los jefes de las naciones amigas o aliadas, sus representantes diplomáticos y los demás que, según el Derecho Internacional, deban comprenderse en esta disposición.  En estos casos sólo podrá procederse a excitativa del Poder Ejecutivo."
            },
            {
              "numero": "Artículo 167",
              "texto": "Nadie podrá deducir acción de calumnia o injuria causadas en juicio sin previa autorización del Juez o Tribunal que de él conociere."
            },
            {
              "numero": "Artículo 168",
              "texto": "Si el ofendido muriere antes de transcurrir el término señalado para la prescripción de la acción, o el delito se hubiere cometido contra la memoria de una persona difunta, la querella podrá interponerse por el cónyuge o cualquiera de los ascendientes, descendientes y hermanos del difunto o herederos del mismo."
            },
            {
              "numero": "Artículo 169",
              "texto": "El perdón de la parte ofendida extingue los delitos de calumnia, injuria y difamación contra particulares, o la pena en su caso. TITULO IV DELITOS CONTRA EL ESTADO CIVIL Y EL ORDEN DE LA FAMILIA CAPITULO I SUPOSICION DE PARTOS Y USURPACION DE ESTADO CIVIL"
            },
            {
              "numero": "Artículo 170",
              "texto": "La suposición de partos y la sustitución de un niño por otro, serán castigados con pena de tres (3) a seis (6) años de reclusión.  En la misma pena incurrirá quien: 1) Oculta o expone un hijo con ánimo de hacerle perder su estado civil; 2) Denuncia o hace inscribir falsamente en el Registro Nacional de las Personas el nacimiento, defunción o cualquier otro hecho que altere el estado civil de una persona o se aproveche, a sabiendas, de la inscripción falsa; y 3) Usurpa el estado civil de otra persona. CAPITULO II CELEBRACION DE MATRIMONIOS ILEGALES"
            },
            {
              "numero": "Artículo 171",
              "texto": "La persona que contrajere segundo o ulterior matrimonio sin hallarse legítimamente disuelto el anterior, será castigado con la pena de dos a cinco años de reclusión.  Igual pena se impondrá a quien siendo soltero contrajere matrimonio a sabiendas, con persona casada."
            },
            {
              "numero": "Artículo 172",
              "texto": "Incurrirá en la pena de reclusión de uno a cuatro años: 1) Quien engañando a una persona, simulare matrimonio con ella. 2) Quien contrajere matrimonio a sabiendas de que tiene impedimento dirimente no dispensable."
            },
            {
              "numero": "Artículo 173",
              "texto": "Los funcionarios que autoricen matrimonios prohibidos por la ley, a sabiendas, o sin la concurrencia de alguno de los requisitos de existencia o de validez del mismo, serán sancionados con multa de cincuenta mil (L.50,000.00) a cien mil lempiras (L.100,000.00) e inhabilitación especial de cuatro (4) a seis (6) años."
            },
            {
              "numero": "Artículo 174",
              "texto": "En todos los casos de este Capítulo el contrayente doloso será condenado a indemnizar según su posibilidad al otro contrayente, si éste hubiere contraído matrimonio de buena fe."
            },
            {
              "numero": "Artículo 175",
              "texto": "La multa prevista en el Artículo 173, precedente, será aplicable a los ministros de cualquier culto que autoricen el matrimonio religioso sin que proceda la celebración del matrimonio civil. CAPITULO III INCESTO"
            },
            {
              "numero": "Artículo 176",
              "texto": "El acceso carnal entre ascendientes y descendientes o entre hermanos será sancionado con reclusión de tres (3) a seis (6) años. Quien cometa incesto con un descendiente o hermano menor de dieciocho (18) años será penado con cuatro (4) a siete (7) años de reclusión. Dichos menores no incurrirán en pena alguna, pero quedarán sometidos a las medidas tutelares que las leyes especiales determinen. En el delito de incesto se procederá en virtud de querella de la parte ofendida o de su representante legal si es absoluta o relativamente incapaz. A este delito se le aplicará lo dispuesto en los numerales 1, 2 y 3 del párrafo segundo del Artículo 152, precedente. CAPITULO IV NEGACION DE ASISTENCIA FAMILIAR"
            },
            {
              "numero": "Artículo 177",
              "texto": "Quien estando obligado legalmente, o en virtud de sentencia firme, después de haber sido requerido fehacientemente, dejare sin justa causa de proveer a la subsistencia del cónyuge, de los hijos menores de veintiún años o del pupilo bajo su guarda, será sancionado con reclusión de uno a tres años. En la misma pena incurrirá quien en iguales circunstancias, dejare de proporcionar los recursos necesarios a sus ascendientes o descendientes que se encuentren inválidos, enfermos o por cualquier causa incapacitados para el trabajo."
            },
            {
              "numero": "Artículo 178",
              "texto": "Quien para eludir el cumplimiento de la obligación alimentaria, se coloca en situación de insolvencia, traspasa sus bienes a terceras personas, renuncia a su trabajo, simula obligaciones o emplea cualquier otro medio fraudulento, será sancionado con reclusión de dos (2) a cinco (5) años."
            },
            {
              "numero": "Artículo 179",
              "texto": "Las sanciones establecidas en el presente Capítulo no exonerarán al indiciado de sus obligaciones alimentarias. CAPITULO V DE LA VIOLENCIA INTRAFAMILIAR ARTICULO 179-A. Quien emplee fuerza, intimidación o haga objeto de persecución a su cónyuge o ex cónyuge, a la persona con quien conviva o haya mantenido una relación concubinaria o a aquella con quien haya procreado un hijo, con la finalidad de causarle daño físico o emocional o para dañar sus bienes, será sancionado con reclusión de uno (1) a tres (3) años, sin perjuicio de la pena que corresponda a las lesiones o daños causados. La misma pena se aplicará cuando la violencia se ejerza sobre los hijos comunes o sobre los hijos de las personas mencionadas que se hallen sujetos a patria potestad, o sobre el menor o incapaz sometido a tutela o curatela o sobre los ascendientes. ARTICULO 179-B. Será sancionado con reclusión de dos (2) a cuatro (4) años quien haga objeto de malos tratamientos de obra a su cónyuge, ex cónyuge, concubina o ex concubina o a la persona con quien haya procreado un hijo, en cualquiera de las circunstancias siguientes: a) Penetre en la morada de la persona o en el lugar en que esté albergada o depositada para consumar el hecho; b) Le infiera grave daño corporal; c) Realice la acción con arma mortífera aunque no haya actuado con la intención de matar o mutilar; d) Actúe en presencia de menores de edad; e) Induce, incita u obliga a la persona a consumir drogas, estupefaciente u otras sustancias sicotrópicas o embriagantes; f) Hace también objeto de malos tratos a un menor de edad; y g) Utilice como pretexto para restringir su libertad que la víctima padece de una enfermedad o de defecto mental. Lo dispuesto en este Artículo se entenderá sin perjuicio de la pena que corresponda a los otros delitos en que incurra. ARTICULO 179-C. No obstante lo establecido en el artículo 15 del Código de Procedimientos Penales, los delitos contemplados en el presente Capítulo y en el anterior serán de acción pública. TITULO V DELITOS CONTRA LA SALUD PUBLICA"
            },
            {
              "numero": "Artículo 180",
              "texto": "A quien dolosamente propagare una enfermedad peligrosa o causare una epidemia mediante la difusión de gérmenes patógenos, se impondrá reclusión de tres a seis años."
            },
            {
              "numero": "Artículo 181",
              "texto": "Quien a sabiendas distribuya o venda productos alimenticios, medicamentos o sustancias consumibles en general, aún  sin valor nutritivo, que representan riesgo para la salud o puedan causar enfermedades por su contaminación, indebida elaboración o mala higiene, será sancionado dependiendo de la gravedad de la lesión, con reclusión de dos (2) a cinco (5) años más una multa de hasta veinte (20) veces el valor del producto sin perjuicio de las sanciones que correspondan a otros delitos cometidos como consecuencia de las mismas acciones. ARTICULO 181-A. Quien contamine la totalidad o parte del territorio nacional, incluyendo las aguas, con desechos, desperdicios, basuras o sustancias traídas del extranjero que produzcan o sean susceptibles de producir daños a la salud de las personas o al ecosistema, será sancionado con reclusión de seis (6) a doce (12) años y multa de cien mil lempiras (L.100,000.00) a quinientos mil lempiras (L.500,000.00). ARTICULO 181-B. Las penas establecidas en el Artículo anterior se impondrán también a quien dentro o fuera del país promueva o de cualquier manera gestione la introducción al territorio nacional de desechos, desperdicios, basuras o sustancias que provoquen o sean susceptibles de provocar contaminación al medio ambiente o daño a la salud de las personas."
            },
            {
              "numero": "Artículo 182",
              "texto": "Quien elabore sustancias alimenticias o terapéuticas en forma peligrosa para la salud, será sancionado con reclusión de uno a cinco años. En la misma pena incurrirá quien a sabiendas, importe, distribuya, venda, exporte o mantenga en depósito para su distribución o expendio, sustancias nocivas a la salud o alimentos falsificados, adulterados, deteriorados, contaminados o vencidos. ARTICULO 182-A. Será penado con reclusión de uno (1) a seis (6) años el que sin estar legalmente autorizado al efecto expenda sustancias, estupefacientes, enervantes o análogas de regulación estrictamente farmacéut ica, expenda o sirva de intermediario en la compra a menores de veintiún (21) años de productos que contengan compuestos orgánicos como cementos plásticos, adelgazadores de pinturas y todo tipo de pegamentos que al ser inhalados produzcan hábito, acostumbramiento o dependencia, tanto psíquica como psicofísica."
            },
            {
              "numero": "Artículo 183",
              "texto": "Será sancionado con pena de uno a tres años de reclusión quien, ejerciendo el comercio de medicamentos, debidamente autorizado por la ley, los expendiere sin prescripción facultativa, cuando ésta fuere necesaria, o en desacuerdo con ella, o los suministrare en especie, cantidad o calidad diferente a la prescrita por el facultativo. Igual sanción se aplicará a quien, en el mismo caso, vendiere sustancias medicinales a sabiendas de que han perdido sus propiedades terapéuticas."
            },
            {
              "numero": "Artículo 184",
              "texto": "Si de los delitos configurados en los cuatro artículos precedentes resultare la muerte de alguna persona, se sancionará al responsable con la pena del homicidio simple o la del homicidio calificado, según las circunstancias concurrentes en el hecho."
            },
            {
              "numero": "Artículo 185",
              "texto": "En todo caso, las sustancias alimenticias o medicinales nocivas serán decomisadas, y remitidas a la Secretaría de Salud Pública, para los efectos legales correspondientes."
            },
            {
              "numero": "Artículo 186",
              "texto": "Será penado con reclusión de seis meses a dos años quien infrinja las medidas adoptadas  por la autoridad sanitaria con el fin de impedir la introducción o propagación de una epidemia, o de una epizootia susceptible de afectar a los seres humanos. La pena se aumentará en una cuarta parte cuando el autor fuere funcionario o empleado de sanidad, médico, farmacéutico u odontólogo, o ejerciere alguna de las actividades auxiliares de estas profesiones."
            },
            {
              "numero": "Artículo 187",
              "texto": "Se impondrá reclusión de uno a tres años a quien corrompiere o ensuciare fuente, pozo o río cuya agua sirva de bebida, tornándola nociva para la salud."
            },
            {
              "numero": "Artículo 188",
              "texto": "El médico o profesional que, habiendo intervenido en el diagnóstico o tratamiento de una enfermedad transmisible, omitiere la notificación que previene el Código Sanitario, incurrirá en reclusión de tres meses a un año y multa de cien a trescientos lempiras."
            },
            {
              "numero": "Artículo 189",
              "texto": "Quien sin título ni autorización para el ejercicio de profesiones relacionadas con la salud, o excediéndose los límites de su autorización, anunciare, prescribiere, administrare o aplicare cualquier medio químico destinado al tratamiento de enfermedades de las personas, aún en forma gratuita, será penado con uno a dos años de reclusión."
            },
            {
              "numero": "Artículo 190",
              "texto": "Quien practique inhumación, exhumación o traslado de cadáveres o restos humanos en contravención de las disposiciones legales o reglamentarias pertinentes, será sancionado con multa de cinco mil (L.5,000.00) a diez mil Lempiras (L.10,000.00)."
            },
            {
              "numero": "Artículo 191",
              "texto": "Los delitos contra la salud pública que se cometieren en forma culposa, se sancionarán con la pena correspondiente, disminuida en dos tercios. (DEROGADO) TITULO V-A DELITOS CONTRA EL MEDIO AMBIENTE ARTICULO 191-A. (DEROGADO) ARTICULO 191-B. (DEROGADO) ARTICULO 191-C. (DEROGADO) ARTICULO 191-D. (DEROGADO) TITULO VI DELITOS CONTRA LA LIBERTAD Y LA SEGURIDAD CAPITULO I SECUESTRO Y DETENCIONES ILEGALES"
            },
            {
              "numero": "Artículo 192",
              "texto": "Quien secuestre a una persona para obtener de ella o de un tercero, como precio de su libertad, dinero, bienes, títulos o documentos que produzcan provecho o utilidad a favor del secuestrador o de otra persona que éste señale, será sancionado así: 1) Con pena de la privación de la libertad por treinta (30) años a privación de la libertad de por vida si le ocasionaren o dieren lugar a la muerte del secuentrado (sic), aun cuando no consiguieren su objetivo; 2) De treinta (30) a cuarenta (40) años, si el secuestrado muriere con motivo del proceso de rescate; 3) De veinte (20) a treinta (30) años, si liberasen a la persona habiendo cobrado el precio reclamado; y, 4) De cinco (5) a diez (10) años, si desistiesen liberándola y no hubieren obtenido el precio reclamado. Sin (sic) con motivo de la liberación muriesen miembros de la autoridad, se aplicará lo dispuesto en el numeral 2) de este Artículo. Si con igual motivo se produjesen lesiones a miembros de la autoridad, las penas se aumentarán en un tercio. Las mismas penas a que se refiere este Artículo serán aplicables a quien secuestre o retenga a una persona con el propósito de que haga o deje de hacer alguna cosa con fines publicitarios de naturaleza política."
            },
            {
              "numero": "Artículo 193",
              "texto": "Quien fuera de los casos previstos en el artículo anterior prive injustamente a otro de su libertad, será sancionado con reclusión de tres (3) a seis (6) años."
            },
            {
              "numero": "Artículo 194",
              "texto": "En lo que resulte aplicable las penas señaladas en los Artículos 192, 193 y 195, se aumentarán en un tercio, cuando concurran las circunstancias siguientes: 1) Amenaza o trato cruel a la persona secuestrada; 2) Privación de la libertad por más de veinticuatro (24) horas; y 3) Aplicación de drogas o cualquier otro medio que debilite o anule la voluntad del secuestrado."
            },
            {
              "numero": "Artículo 195",
              "texto": "Quien trafique con hondureños o personas de cualquier nacionalidad u origen, conduciéndolos o haciéndolos conducir por el territorio nacional, para introducirlos ilegalmente a otro Estado con cualquier propósito, será sancionado con reclusión de seis (6) a nueve (9) años. La sanción será incrementada en un tercio cuando los responsables del delito sean empleados o funcionarios públicos. Si como consecuencia de la comisión de este delito los sujetos pasivos sufren privaciones de libertad en el extranjero, fueren víctimas de delitos de cualquier orden o fallecen por causas violentas, aunque sea en forma accidental, la pena a que se refiere el párrafo primero se incrementará en dos tercios."
            },
            {
              "numero": "Artículo 196",
              "texto": "(DEROGADO) ARTICULO 196-A. Los hondureños que participen o colaboren en Honduras con organismos o autoridades extranjeras en la detención ilegal de connacionales para que sean juzgados en el extranjero por delitos cometidos dentro o fuera del territorio nacional, serán sancionados con reclusión de nueve (9) a doce (12) años.  Si son funcionarios públicos la pena será de doce (12) a quince (15) años, más inhabilitación absoluta por el doble del tiempo que dure la reclusión. CAPITULO II SUSTRACCION DE MENORES"
            },
            {
              "numero": "Artículo 197",
              "texto": "La sustracción de un menor de doce (12) años por personas distintas de sus padres será penada con reclusión de seis (6) a ocho (8) años. En el mismo caso, la sustracción de un mayor de doce (12) años y menor de dieciocho (18) años se sancionará con reclusión de cuatro (4) a seis (6) años."
            },
            {
              "numero": "Artículo 198",
              "texto": "En la misma pena establecida en el artículo anterior, incurrirá quien hallándose encargado de la persona de un menor, no lo presentare a sus padres o guardadores, ni diere explicación satisfactoria acerca de su desaparición."
            },
            {
              "numero": "Artículo 199",
              "texto": "Quien induzca a un menor de dieciocho (18) años a que abandone la casa de sus padres, guardadores o encargados de su cuidado, será sancionado con reclusión de dos (2) a cuatro (4) años."
            },
            {
              "numero": "Artículo 200",
              "texto": "Quien teniendo a su cargo la crianza de un menor de dieciocho (18) años lo entrega a un establecimiento público o a otra persona sin el consentimiento de quien se lo hubiera confiado, o de la autoridad, en su defecto, será sancionado con reclusión de dos (2) a cuatro (4) años. CAPITULO III DISPOSICION COMUN A LOS DOS CAPITULOS PRECEDENTES"
            },
            {
              "numero": "Artículo 201",
              "texto": "Quien secuestre a cualquier persona con móviles distintos a los señalados en el Artículo 192 será castigado con una pena de veinte (20) a treinta (30) años si la persona se encontrase sin daño; cuando no diera cuenta de su paradero o no acreditase haberla puesto en libertad, la pena será de treinta (30) a cuarenta (40) años. CAPITULO IV ALLANAMIENTO DE MORADA"
            },
            {
              "numero": "Artículo 202",
              "texto": "El particular que entrare en morada ajena contra la voluntad de su morador o habiendo entrado con el consentimiento expreso o tácito del mismo, permaneciere en ella a pesar de habérsele conminado a abandonarla, será sancionado con tres meses a un año de reclusión. Si los hechos anteriores se ejecutaren con violencia o intimidación o simulación de autoridad, la pena será de uno a tres años de reclusión."
            },
            {
              "numero": "Artículo 203",
              "texto": "El agente de la autoridad, funcionario o empleado público que allane una casa sin cumplir los requisitos prescritos por la ley, será sancionado con dos (2) a cinco (5) años de reclusión e inhabilitación especial durante un tiempo igual al doble del aplicado a la reclusión."
            },
            {
              "numero": "Artículo 204",
              "texto": "La disposición del párrafo primero del Artículo 202 no es aplicable a quien entra en la morada ajena para evitar un mal grave a sí mismo, a los moradores o a un tercero, ni a quien lo hace para prestar algún servicio a la humanidad o al ser requerido por la autoridad judicial."
            },
            {
              "numero": "Artículo 205",
              "texto": "Lo dispuesto en este Capítulo no tiene aplicación respecto de los cafés, cantinas y demás establecimientos del serv icio al público mientras estuvieren abiertos. CAPITULO V COACCIONES Y AMENAZAS"
            },
            {
              "numero": "Artículo 206",
              "texto": "Quien sin estar legítimamente autorizado impidiere a otro con violencia, hacer lo que la ley no prohibe, o lo compeliere a ejecutar lo que no quiera, sea justo o injusto sufrirá reclusión de tres meses a dos años."
            },
            {
              "numero": "Artículo 207",
              "texto": "El particular que amenazare a otro con causar un mal a él o a su familia, en su persona, honra o propiedad, sea que constituya delito o no, será sancionado con reclusión de seis meses a dos años, y además, a las medidas de seguridad que el Juez determine."
            },
            {
              "numero": "Artículo 208",
              "texto": "Quien con violencia se apoderare de una cosa perteneciente a su deudor para hacerse pago con ella, será castigado con la pena de reclusión de tres meses a un año."
            },
            {
              "numero": "Artículo 209",
              "texto": "El agente de la autoridad, funcionario o empleado público que para obtener la confesión de ser responsable de determinado delito o con otro propósito similar amenaza con violencias físicas o morales a alguna persona, será sancionado con reclusión de tres (3) a seis (6) años, e inhabilitación absoluta por un tiempo igual al doble del aplicado a la reclusión. ARTICULO 209-A. Comete tortura el empleado o funcionario público, incluidos los de instituciones penitenciarias o de centros de protección de menores que, abusando de su cargo y con el fin de obtener una confesión o información de cualquier persona o de castigarla por cualquier hecho que haya cometido o se sospeche que ha cometido, la somete a condiciones o procedimientos que por su naturaleza, duración u otras circunstancias le supongan sufrimientos físicos o mentales, la supresión o disminución de sus facultades de conocimiento, discernimiento o decisión, o que de cualquier otro modo atenten contra su integridad moral. El culpable de tortura será castigado con reclusión de diez (10) a quince (15) años si el daño fuere grave, y de cinco (5) a diez (10) años si no lo fuere, más inhabilitación absoluta por el doble del tiempo que dure la reclusión. Las penas anteriores se entenderán sin perjuicio de las que sean aplicables a las lesiones o daños a la vida, integridad corporal, salud, libertad sexual o bienes de la víctima o de un tercero. Cuando el delito de tortura sea cometido por particulares, se disminuirán en un tercio las penas previstas en el párrafo primero de este artículo. CAPITULO VI DELITOS CONTRA LA LIBERTAD DE CULTOS, EL SENTIMIENTO RELIGIOSO Y EL RESPETO A LOS DIFUNTOS"
            },
            {
              "numero": "Artículo 210",
              "texto": "Quien por medio de violencia obligue a otro a cumplir acto religioso o le impida participar en ceremonia de la misma índole, será penado con reclusión de tres meses a un año."
            },
            {
              "numero": "Artículo 211",
              "texto": "En igual pena que la establecida en el artículo anterior, incurrirá quien interrumpa o impida, sin causa justificada la celebración de ceremonia o función religiosa, de cualquier culto permitido en la nación."
            },
            {
              "numero": "Artículo 212",
              "texto": "Quien cause daño a los objetos destinados a un culto o a los símbolos de cualquier religión legalmente permitida, o públicamente agravie a tales cultos o a sus miembros en razón de su investidura, incurrirá en reclusión de tres meses a un año."
            },
            {
              "numero": "Artículo 213",
              "texto": "Quien violare sepultura, sepulcro o una funeraria, o en cualquier otra forma grave profanare un cadáver humano o sus restos, será penado con reclusión de seis meses a dos años. CAPITULO VII VIOLACION Y REVELACION DE SECRETOS"
            },
            {
              "numero": "Artículo 214",
              "texto": "Quien sin la debida autorización judicial, con cualquier propósito, se apoderare de los papeles o correspondencia de otro, intercepta o hace interceptar sus comunicaciones telefónicas, telegráficas, soportes electrónicos o computadoras, facsimilares o de cualquier otra naturaleza, incluyendo las electrónicas, será sancionado con seis (6) a ocho (8) si fuere particular y de otro (8) a doce (12) años si se tratare de un funcionario o empleado público."
            },
            {
              "numero": "Artículo 215",
              "texto": "Quien revela sin justa causa o emplea en provecho propio o ajeno un secreto del que se ha enterado por razón de su oficio, empleo, profesión o arte y con ello ocasiona perjuicio a alguien, será sancionado con reclusión de tres (3) a seis (6) años. CAPITULO VII DELITOS CONTRA LA LIBERTAD POLITICA"
            },
            {
              "numero": "Artículo 216",
              "texto": "Quien fuera de los casos previstos en las leyes especiales respectivas, por medio de violencia o amenazas impidiere o coartare el ejercicio de cualquier derecho político, será sancionado con seis meses a dos años de reclusión. TITULO VII DELITOS CONTRA LA PROPIEDAD CAPITULO I ROBO"
            },
            {
              "numero": "Artículo 217",
              "texto": "Comete el delito de robo quien se apodera de bienes muebles ajenos los animales incluidos empleando violencia o intimidación en las personas o fuerza en las cosas. Se equipara a la violencia contra las personas el hecho de arrebatar por sorpresa a la víctima la cosa que lleva consigo o el uso de medios que debiliten o anulen su resistencia."
            },
            {
              "numero": "Artículo 218",
              "texto": "El culpable de robo será castigado con cinco (5) a nueve (9) años de reclusión. Al culpable del delito de robo de vehículos automotores terrestres, naves aéreas, buques y otros bienes similares, se le aplicará una pena de diez (10) a quince (15) años de reclusión. La pena aplicable del delito de robo de vehículos automotores terrestres, naves aéreas, buques y otros bienes similares, se le aplicará una pena de diez (10) a quince (15) años de reclusión. La pena aplicable al robo de ganado mayor será de siete (7) a diez (10) años de reclusión. El robo de ganado menor se castigará con reclusión de tres (3) a siete (7) años. Constituye agravante de este delito el robo de tres (3) o más cabezas de ganado mayor o menor."
            },
            {
              "numero": "Artículo 219",
              "texto": "Las penas señaladas en el Artículo anterior se aumentarán en un tercio cuando el robo se cometa: 1) En despoblado o en cuadrilla; 2) Portando armas los malhechores, en casa habitada o en una oficina pública, en un edificio destinado a un culto religioso, en un centro docente o cultural público o privado, en un establecimiento comercial, bancario o de asistencia social, siempre que concurra alguna de las circunstancias siguientes: a) Escalamiento; b) Rompimiento de paredes, techos, suelos o pavimentos o fractura de puertas o ventanas; c) Empleando llaves falsas, ganzúas u otros instrumentos semejantes. Se considerará llave falsa la legítima sustraída al propietario; y d) Fractura de armarios, cajas fuertes u otra clase de muebles u objetos sellados o cerrados o mediante sustracción de los mismos para ser abiertos o violentados fuera del lugar del robo. El aumento a que se refiere el párrafo primero también se hará cuando concurran cualesquiera de las circunstancias que se mencionan en el Artículo 225."
            },
            {
              "numero": "Artículo 220",
              "texto": "Se considera casa habitada todo albergue que constituya la morada de una o más personas, aunque se encuentren accidentalmente ausentes de ella cuando el robo tuviere lugar. Se consideran dependencias de casa habitada, o de los establecimientos enumerados en el inciso 2 del artículo anterior, los corrales, bodegas, graneros, pajares, garajes, cuadras y demás departamentos o sitios cercados y contiguos al edificio, y en comunicación interior con el mismo y con el cual formen un solo todo."
            },
            {
              "numero": "Artículo 221",
              "texto": "Quien tuviere en su poder ganzúas u otros instrumentos destinados especialmente para ejecutar el delito de robo, y no diere el descargo suficiente sobre su adquisición o conservación, será castigados con reclusión de tres meses a un año. En igual pena incurrirán los que con idéntico fin fabricaren dichos instrumentos. Si fueren cerrajeros se les aplicará de uno a dos años de reclusión. CAPITULO II EXTORSION Y CHANTAJE"
            },
            {
              "numero": "Artículo 222",
              "texto": "Incurrirá en reclusión de tres a nueve años: 1) Quien mediante violencia o amenazas, obligare a alguien a hacer o dejar de hacer alguna cosa, a fin de obtener para sí o para otros un provecho injusto. 2) Quien para defraudar a otro lo obligare con violencia o intimidación a suscribir, otorgar, entregar o destruir una escritura pública o cualquier otro documento público o privado. 3) Quien con amenazas de imputaciones contra el honor o el prestigio, o de violación o divulgación de secretos con perjuicio en uno u otro caso para el ofendido, su familia o la entidad en cuya gestión intervenga o tenga éste interés, exigiere la entrega de una cantidad de dinero, recompensa o efectos. CAPITULO III HURTO"
            },
            {
              "numero": "Artículo 223",
              "texto": "Comete el delito de hurto quien: 1) Sin  la  voluntad de su dueño toma bienes muebles ajenos los, animales incluidos sin violencia o intimidación en las personas ni fuerza en las cosas; 2) Encontrándose una cosa perdida no la entrega a la autoridad o a su dueño si sabe quien lo es y se apodera de la misma con ánimo de dueño; y, 3) Sustraiga o utilice los frutos u objetos del daño que hubiera causado, salvo los casos previstos en el Libro Tercero. Se equipara a la cosa mueble la energía eléctrica, el espectro radioeléctrico y las demás clases de ondas o energía en los sistemas telefónicos, televisivos, facsimilares de computación o cualquiera otras que tenga valor económico."
            },
            {
              "numero": "Artículo 224",
              "texto": "El hurto será sancionado con dos (2) a cinco (5) años de reclusión si el valor de la cosa hurtada no excede de cinco mil Lempiras (L.5,000.00) y con cuatro (4) a siete (7) años si sobrepasa dicha suma. El hurto de vehículos automotores terrestres, naves aéreas, buques y otros bienes similares se sancionará con reclusión de cinco (5) a ocho (8) años."
            },
            {
              "numero": "Artículo 225",
              "texto": "Las penas aplicables según el artículo anterior se aumentarán en un tercio si el hecho se cometiere: 1) Por empleado doméstico o interviniendo grave abuso de confianza. 2) Aprovechándose de una calamidad pública o privada o de un peligro común. 3) De noche, o si, para ejecutarlo, el agente se quedare subrepticiamente en edificio o lugar destinado a habitación. 4) Con la cooperación de dos o más personas o por una sola que se finja agente de la autoridad, o empleado de un servicio público. 5) En el equipaje de los viajeros, en cualquiera especie de vehículos, en las estaciones, muelles, hoteles, o en establecimientos en que se sirva alimentos o bebidas. 6) En casas destinadas al culto o al uso de ornato público o cuando recayere sobre monumentos funerarios. 7) En objetos de valor científico, artístico o cultural que se hallaren en museos  u otros establecimientos públicos o que pertenecieren al patrimonio histórico nacional, aún cuando hubieren permanecido ocultos o sin descubrir."
            },
            {
              "numero": "Artículo 226",
              "texto": "El hurto de ganado mayor será sancionado con reclusión de seis (6) a nueve (9) años si el valor de lo hurtado excede de cinco mil lempiras (L.5,000.00) y de cuatro (4) a siete (7) años si no excede de dicho valor. El hurto de ganado menor se sancionará con reclusión de dos (2) a seis (6) años, si el valor de lo hurtado excede de cinco mil Lempiras (L.5,000.00), y de dos (2) a cinco (5) años si no excede de dicho valor. Constituye agravante de este delito el hurto de tres (3) o más cabezas de ganado mayor o menor. CAPITULO IV USURPACION"
            },
            {
              "numero": "Artículo 227",
              "texto": "Quien usurpe un bien inmueble o un derecho real será sancionado con reclusión de dos (2) a cuatro (4) años, sin perjuicio de que tan pronto como se acredite en autos el derecho correspondiente, el juez que conoce de la causa ordene el desalojo del bien de que se trate o el reintegro del derecho usurpado."
            },
            {
              "numero": "Artículo 228",
              "texto": "En las mismas penas del artículo anterior incurrirá  quien alterare términos o linderos de los pueblos, o heredades, o cualquier clase de señales destinadas a fijar los límites de predios contiguos."
            },
            {
              "numero": "Artículo 229",
              "texto": "Quien fuera de los casos mencionados perturbare con violencia o amenazas en las personas, la pacífica posesión de un inmueble, será sancionado con tres meses a un año de reclusión."
            },
            {
              "numero": "Artículo 230",
              "texto": "Quien sin la debida autorización y en perjuicio de otro represe, desvíe o detenga las aguas de un río, quebrada, arroyo, canal o fuente, o usurpe un derecho cualquiera relacionado con el curso de tales aguas, será sancionado con reclusión de uno (1) a tres (3) años, sin perjuicio de destruir las obras indebidamente hechas."
            },
            {
              "numero": "Artículo 231",
              "texto": "Quien detente el suelo o espacio correspondiente al derecho de vía, carretera, calle, jardín, parque, área verde, paseo u otros lugares de uso o dominio público o de cualquier otro bien raíz del Estado o de las municipalidades, será sancionado con reclusión de tres (3) a cinco (5) años, sin perjuicio de desocupar el suelo o espacio detentado. Cuando el bien detentado sea una playa la pena se aumentará en dos tercios."
            },
            {
              "numero": "Artículo 232",
              "texto": "(DEROGADO) CAPITULO V INSOLVENCIA PUNIBLE"
            },
            {
              "numero": "Artículo 233",
              "texto": "El comerciante declarado en quiebra fraudulenta conforme al Código de Comercio, será castigado con reclusión de dos a seis años e inhabilitación especial de tres a siete años."
            },
            {
              "numero": "Artículo 234",
              "texto": "Incurrirá en reclusión de seis meses a dos años e inhabilitación especial de uno a tres años, el comerciante declarado en quiebra culpable por alguna de las causas comprendidas en el Código de Comercio."
            },
            {
              "numero": "Artículo 235",
              "texto": "Serán penados como cómplices del delito de quiebra fraudulenta quienes ejecutaren cualquiera de los actos siguientes: 1) Confabularse con el quebrado para suponer créditos contra él o para aumentarlos, alterar su naturaleza o fecha de vencimiento con el fin de anteponerse en graduación, en perjuicio de otros acreedores, aún cuando éste se verificare antes de la declaración de quiebra. 2) Haber auxiliado al quebrado en el alzamiento, sustracción u ocultación de sus bienes. 3) Ocultar a los administradores de la quiebra la existencia de bienes que, perteneciendo a ésta, obren en poder del culpable, o entregarlos al quebrado y no a dichos administradores. 4) Verificar con el quebrado conciertos particulares en perjuicio de otros acreedores."
            },
            {
              "numero": "Artículo 236",
              "texto": "Cuando sea declarada en quiebra una empresa mercantil, todo director o administrador de la misma que hubiere cooperado a la ejecución en alguno de los actos ilícitos que la motivaren, será castigado con la pena del quebrado fraudulento o culpable, en su caso."
            },
            {
              "numero": "Artículo 237",
              "texto": "Será sancionado con reclusión de tres a seis años, si fuere comerciante, y de dos a cinco, si no lo fuere, el deudor que para sustraerse el pago de sus obligaciones, enajenare o gravare sus bienes sin notificarlo en forma auténtica a sus acreedores, con quince días de antelación, por lo menos; u ocultare sus bienes, simulare enajenaciones o créditos, o se trasladare al extranjero sin dejar persona que lo represente, o bienes suficientes para responder al pago de sus deudas."
            },
            {
              "numero": "Artículo 238",
              "texto": "Incurrirá en reclusión de uno a dos años el concursado no comerciante cuya insolvencia fuere el resultado, en todo o en parte, de algunos de los hechos siguientes: 1) Haber hecho gastos domésticos o personales excesivos, y desproporcionados con relación a su fortuna, atendidas las circunstancias de su rango y familia. 2) Haber sufrido, en cualquier clase de juego, pérdidas que excedieren de lo que por vía de recreo, aventure en entrenamiento de esta clase, un buen padre de familia. 3) Haber tenido pérdidas en apuestas cuantiosas, compras y ventas simuladas y otras operaciones de agiotaje, cuyo éxito dependa exclusivamente del azar. 4) Haber enajenado, con depreciación notable, bienes cuyo precio estuviere adeudando. 5) Retardar su presentación en concurso, cuando su pasivo fuere mayor en un veinticinco por ciento en relación con su activo."
            },
            {
              "numero": "Artículo 239",
              "texto": "Serán penados como cómplices del delito previsto en el artículo que precede, quienes ejecutaren con respecto al concursado cualesquiera de los actos enumerados en el Artículo 235. CAPITULO VI ESTAFAS Y OTROS FRAUDES"
            },
            {
              "numero": "Artículo 240",
              "texto": "Comete el delito de estafa quien con nombre supuesto, falsos títulos, influencia o calidad simulada, abuso de confianza, fingiéndose dueño de bienes, créditos, empresas o negociación o valiéndose de cualquier artificio, astucia o engaño, indujere a otro en error, defraudándolo en provecho propio o ajeno."
            },
            {
              "numero": "Artículo 241",
              "texto": "El delito de estafa será sancionado: 1) Con dos (2) a cinco (5) años de reclusión cuando el valor de lo estafado no exceda de cinco mil lempiras (L.5,000.00); 2) Con cuatro (4) a siete (7) años de reclusión si la cuantía supera los cinco mil lempiras (L.5,000.00) y no excede de cien mil Lempiras (L.100,000.00); y 3) Con seis (6) a nueve (9) años de reclusión si la cuantía excede de cien mil (L.100,000.00) Lempiras. El agente, además, será sancionado con una multa igual al diez  por ciento (l0%) del valor defraudado.  Lo anterior se entenderá sin perjuicio de lo prescrito por los Artículos 36, 37 y 53, cuando sean aplicables."
            },
            {
              "numero": "Artículo 242",
              "texto": "Incurrirá en las penas del artículo anterior: 1) Quien defraude a otro en la sustancia, calidad o cantidad de las cosas que le entregue en virtud de contrato o de título obligatorio. 2) Quien para defraudar a alguien lo hiciere suscribir, destruir o mutilar, mediante engaño, algún documento. 3) Quien cometiere cualquier defraudación por abuso de firma de otro en blanco, extendiendo con ella algún documento en perjuicio del mismo o de un tercero. 4) Quien, en perjuicio de otro, otorgare contratos simulados o falsos recibos. 5) El comisionista, agente, administrador o mandatario que cometiere defraudación alterando en sus cuentas los precios o condiciones de los contratos, suponiendo gastos o exagerando los que hubiere hecho. 6) Quien defraudare mediante la ocultación, sustitución o mutilación de algún proceso, expediente, documento u otro papel importante. 7) Quien en juego se valiere de artificio o engaño para asegurar la suerte. 8) Quien en perjuicio de otro se apropiare o distrajere dinero, efectos o cualquier otra cosa mueble que hubiere recibido en depósito, comisión o administración, o por otro título que conlleve obligación de entregarla o devolverla, o negare haberla recibido. 9) Quien vendiere o gravare, como libres, los bienes que estuvieren en litigio, embargados o gravados, y quien vendiere, gravare o arrendare, bienes ajenos como propios. 10) Quien defraudare a otro bajo pretexto de supuesta remuneración, gratificación o dádiva a los jueces u otros empleados públicos, sin perjuicio de la acción de calumnia que a éstos corresponda. 11) Quien para obtener el precio de un seguro, o algún provecho indebido, destruyere, deteriorare u ocultare la cosa asegurada o cualquier otra de su propiedad. 12) Quien, con idéntico propósito, se causare por sí mismo o por tercero, una lesión personal o se agravare la causada por un accidente; y 13) Quien, abusando de las necesidades, de la inexperiencia, o de las pasiones de un menor, o del estado de enfermedad o deficiencia síquica de una persona, la hiciere firmar un documento o ejecutar cualquier otro acto que importe efecto jurídico."
            },
            {
              "numero": "Artículo 243",
              "texto": "Quien defraude o perjudique a otro utilizando cualquier engaño que no se halle comprendido en los Artículos anteriores de este Capítulo, será castigado con una multa de cinco mil (L.5,000.00) a diez mil Lempiras (L.10,000.00). En caso de reincidencia la sanción será igual al doble de la anterior. CAPITULO VII USURA Y AGIOTAJE"
            },
            {
              "numero": "Artículo 244",
              "texto": "Comete el delito de usura el prestamista que exija a sus deudores en cualquier forma, un interés mayor al interés promedio, vigente en el Sistema Financiero Nacional en la fecha del contrato de préstamo, aumentado en seis puntos, aún cuando dicho interés se encubra o disimule de cualquier manera o se le dé otra denominación. Serán considerados como préstamos, los que efectúen las personas registradas como prestamistas no bancarios o que sean reconocidas como tales por notoriedad aún cuando la obligación se formalice mediante un título-valor o cualquier otro documento. El delito de usura será sancionado con reclusión de cuatro (4) a seis (6) años, más una multa igual al veinticinco por ciento (25%) del monto del crédito."
            },
            {
              "numero": "Artículo 245",
              "texto": "En la misma pena del artículo anterior, incurrirá el que aprovechando la apremiante necesidad, la ligereza o la inexperiencia de una persona, le hiciere dar o proponer en cualquier forma, para sí o para otro, ventaja pecuniaria superior al treinta por ciento de su prestación, u otorgare garantía de carácter extorsivo."
            },
            {
              "numero": "Artículo 246",
              "texto": "Quien habitualmente preste dinero con garantía o sin ella y no se encuentre inscrito en el registro oficial correspondiente o no lleve libros de contabilidad, será sancionado con reclusión de tres (3) a seis (6) años y multa de cincuenta mil (L.50,000.00) a cien mil Lempiras (L.100,000.00)."
            },
            {
              "numero": "Artículo 247",
              "texto": "Quien aumente los precios de las mercaderías o de los servicios públicos por encima de los fijados por las autoridades competentes  de acuerdo con la Ley, será sancionado con reclusión de tres (3) a cinco (5) años y multa de veinte mil (L.20,000.00) a cincuenta mil (L.50,000.00) Lempiras. CAPITULO VIII DELITOS CONTRA PROPIEDADES ESPECIALES"
            },
            {
              "numero": "Artículo 248",
              "texto": "Quien viole los derechos de los autores de obras literarias, científicas o artísticas y los demás protegidos por la Ley de Derechos de Autor y Derechos Conexos, será sancionado con reclusión tres (3) a seis (6) años, más una multa de cincuenta mil (L.50,000.00) a cien mil Lempiras (L.100,000.00). ARTICULO 248-A. Con las mismas penas del Artículo 248 serán sancionadas las personas naturales o jurídicas que sin autorización de los respectivos titulares de los derechos de autor o derechos conexos utilicen con fines comerciales, señales de televisión transmitidas por medio de satélite o reproduzcan o proyecten videos, películas u otras obras análogas que, por su naturaleza, estén o deban estar protegidas por la Ley de la Materia. Con las mismas penas serán sancionados quienes utilicen las frecuencias del espectro radioeléctrico sin autorización de la autoridad correspondiente."
            },
            {
              "numero": "Artículo 249",
              "texto": "En la misma pena del Artículo 248 anterior, incurrirá quien fabrique o ponga en venta artículos que por su nombre, marca, envoltura, presentación o apariencia puedan ser confundidos con productos similares patentados o registrados a nombre de otro."
            },
            {
              "numero": "Artículo 250",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 251",
              "texto": "Con las penas previstas en el Artículo 248, precedente, serán sancionados quienes: 1) Falsifiquen, imiten o usen fraudulentamente cualquiera de las figuras o bienes jurídicos protegidos por la Ley de Propiedad Industrial; 2) Con conocimiento de que dichas figuras o bienes jurídicos son falsificados, los negocien de cualquier forma; y 3) A sabiendas comercializan las mercancías, artículos o productos amparados con las indicadas figuras o bienes jurídicos falsificados, imitados o usados fraudulentamente."
            },
            {
              "numero": "Artículo 252",
              "texto": "Quienes usaren o permitieren el uso de los elementos a que se refiere el artículo anterior, contraviniendo la moral, el orden público, las buenas costumbres, o que ridiculicen personas u ofendan sentimientos religiosos, serán castigados con reclusión de seis meses a dos años."
            },
            {
              "numero": "Artículo 253",
              "texto": "Serán sancionados con las penas previstas en el Artículo 248 anterior, quienes cometan alguna de las infracciones previstas en el Título VI de la Ley de Propiedad Industrial que no estén comprendidas en los Artículos anteriores del presente Capítulo. CAPITULO IX DAÑOS"
            },
            {
              "numero": "Artículo 254",
              "texto": "Se impondrá reclusión de tres (3) a cinco (5) años a quien destruya, inutilice, haga desaparecer o de cualquier modo, deteriore cosas muebles o inmuebles o animales de ajena pertenencia, siempre que el hecho no constituya un delito de los previstos en el capítulo siguiente. La misma pena se impondrá al que por cualquier medio destruya, altere, inutilice o de cualquier otro modo dañe los datos, programas o documentos electrónicos ajenos, contenidos en redes, soportes o sistemas informáticos."
            },
            {
              "numero": "Artículo 255",
              "texto": "Será sancionado con reclusión de tres (3) a seis (6) años quien cause alguno de los daños a que se refiere el Artículo anterior: 1) Con el propósito de impedir el libre ejercicio de la autoridad o en venganza por sus determinaciones, bien sea que el delito se cometa contra funcionarios o empleados públicos o bien contra particulares que, como testigos o de cualquier otra manera, hayan contribuido o puedan contribuir a la aplicación de las leyes; 2) Por cualquier medio que produzca infección o contagio en animales o plantas; 3) Empleando sustancias venenosas, corrosivas, explosivas o inflamables; 4) En cuadrilla o en despoblado; 5) Sobre objetos de interés científico, histórico, asistencial, educativo, cultural o artístico o en laboratorios, archivos, bibliotecas, museos, monumentos o sobre un bien de  utilidad social; 6) Sobre medios o vías de comunicación o de tránsito, puentes, canales, parques, paseos u otros bienes del Estado o bienes nacionales de uso público; 7) Mediante la destrucción de bienes en perjuicio de un acreedor; y 8) Destruyendo bosques o grandes plantaciones. Los daños culposos se sancionarán con una pena igual a la mitad de la correspondiente al daño doloso. Si el autor hubiese cometido el hecho como consecuencia de haber consumido alcohol o drogas, se castigará con las dos terceras partes de la pena aplicable al correspondiente daño doloso. CAPITULO X INCENDIO Y OTROS ESTRAGOS"
            },
            {
              "numero": "Artículo 256",
              "texto": "Quien cause incendio, poniendo en peligro la vida, la integridad corporal o el patrimonio de otro, incurrirá en reclusión de tres a seis años.  La pena será de seis a doce años si el incendio se comete: 1) Con intensión de lucro, en provecho propio o ajeno. 2) En edificio, alquería, choza o albergue habitados o destinados a habitación. 3) En edificio público o destinado a uso público o a obra de asistencia social o de cultura. 4) En embarcación, aeronave, convoy o vehículos de transporte colectivo. 5) En aeropuerto, estación ferroviaria o vehículos automotores. 6) En astillero, fábrica o taller. 7) En depósito de sustancias explosivas o inflamables. 8) En pozo petrolífero o galería de mina. 9) En sembrado, campo de pastoreo o bosque."
            },
            {
              "numero": "Artículo 257",
              "texto": "Incurrirán en reclusión de seis a doce años quienes causaren estragos por medio de derrumbe de un edificio, inundación, explosión, y en general, por cualquier agente o medio de destrucción tan poderoso como los expresados. La misma pena se aplicará a quienes en el acto de producirse el incendio, inundación, naufragio o cualquier otro desastre, sustrajeren, ocultaren o inutilizaren materiales, instrumentos u otros medios destinados a impedir tales siniestros."
            },
            {
              "numero": "Artículo 258",
              "texto": "Si del incendio o del estrago resultare la muerte de una persona, la pena será de diez a quince años de reclusión."
            },
            {
              "numero": "Artículo 259",
              "texto": "Quien causare incendio u otros estragos de manera culposa será sancionado con reclusión de seis meses a dos años. Si de la omisión o hecho culposo resultare la muerte de alguna persona, la reclusión será de dos a cinco años. CAPITULO XI JUEGOS"
            },
            {
              "numero": "Artículo 260",
              "texto": "Los propietarios y los administradores de casinos, casas de juego o de suerte, envite o azar no autorizados legalmente, serán sancionados con reclusión de tres (3) a siete (7) años, más una multa de cincuenta mil (L.50,000.00) a cien mil Lempiras (L.100,000.00), sin perjuicio del cierre definitivo del negocio. A quienes jueguen en dichas casas se les sancionará con reclusión de uno (1) a tres (3) años, más una multa igual a la mitad de la anterior."
            },
            {
              "numero": "Artículo 261",
              "texto": "Los productores y expendedores de billetes de loterías no autorizadas legalmente y quienes efectúen rifas que tampoco hayan sido legalmente autorizadas, serán sancionados con reclusión de dos (2) a cuatro (4) años más una multa de diez mil (L.10,000.00) a cincuenta mil lempiras (L.50,000.00). Se exceptúan las rifas que para fines benéficos, educativos o de fomento a las artes o al deporte realicen los centros o establecimientos dedicados a estas actividades. Quienes en el juego o rifas usen medios fraudulentos serán sancionados como estafadores."
            },
            {
              "numero": "Artículo 262",
              "texto": "El dinero o efectos y los instrumentos y útiles destinados al juego o rifa, caerán en comiso. CAPITULO XII DISPOSICIONES GENERALES"
            },
            {
              "numero": "Artículo 263",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 264",
              "texto": "Están exentos de responsabilidad criminal y sujetos únicamente a la civil por los hurtos, defraudaciones o daños que recíprocamente se causaren: 1) Los cónyuges, el hombre y la mujer que hacen vida marital y los ascendientes o descendientes consanguíneos o afines. 2) El viudo o viuda, respecto a las cosas de la pertenencia de su difunto cónyuge, mientras no hayan pasado a poder de otro. 3) Los hermanos y cuñados, si vivieren bajo el mismo techo. La exención de este artículo no es aplicable a los extraños que participen del delito. TITULO VIII DELITOS CONTRA LOS MEDIOS DE COMUNICACION Y OTROS SERVICIOS PUBLICOS"
            },
            {
              "numero": "Artículo 265",
              "texto": "Será penado con reclusión de dos a cinco años, quien impidiere o perturbare el servicio ferroviario en alguna de las siguientes formas: 1) Destruyendo, dañando o desarreglando, total o parcialmente, línea férrea, material rodante o de tracción, obra o instalación. 2) Colocando obstáculos en la vía. 3) Transmitiendo aviso falso acerca del movimiento de los vehículos ferroviarios. 4) Practicando cualquier otro acto del que pueda resultar desastre."
            },
            {
              "numero": "Artículo 266",
              "texto": "Si de los hechos a que se refiere el Artículo anterior resultare desastre, la pena será de reclusión de cuatro a doce años."
            },
            {
              "numero": "Artículo 267",
              "texto": "Quien ponga en peligro embarcación o aeronave, propia o ajena o practique cualquier acto tendiente a impedir o dificultar la navegación acuática o aérea, será penado con reclusión  de cuatro a doce años."
            },
            {
              "numero": "Artículo 268",
              "texto": "Si del hecho a que se refiere el artículo anterior resulta naufragio o varamiento de embarcación, o la caída o destrucción de aeronave, la pena será de reclusión de cuatro a doce años."
            },
            {
              "numero": "Artículo 269",
              "texto": "Quien exponga a peligro otro medio de transporte público, impida o dificulte su funcionamiento, será penado con reclusión de uno a dos años. Si del hecho resulta siniestro, la pena será de reclusión de cuatro a doce años."
            },
            {
              "numero": "Artículo 270",
              "texto": "En cualquiera de los delitos previstos en los anteriores Artículos del presente Título, si del hecho resulta muerte o lesiones de las comprendidas en el Artículo 135, la pena será de reclusión de seis a quince años, salvo que el delito cometido mereciere mayor pena conforme a otras disposiciones de este Código. Si el hecho fuere culposo será sancionado con reclusión de seis meses a cuatro años, aumentándose esta pena en la mitad si resultare muerte o lesiones de las mencionadas en el párrafo precedente."
            },
            {
              "numero": "Artículo 271",
              "texto": "Quien destruya o dañe el servicio postal, telegráfico, telefónico, eléctrico, de radio u otro medio que sirva a las telecomunicaciones, será penado con reclusión de seis (6) a nueve (9) años. Será sancionado con reclusión de tres (3) a seis (6) años quien entorpezca o interrumpa los servicios a que se refiere el párrafo anterior o impida o dificulte su restablecimiento."
            },
            {
              "numero": "Artículo 272",
              "texto": "Incurrirá en reclusión de dos a seis años quien acometiere a un conductor de la correspondencia pública para interceptarla o detenerla, o para apoderarse de ella o de cualquier modo inutilizarla."
            },
            {
              "numero": "Artículo 273",
              "texto": "Se impondrá reclusión de seis meses a dos años, a quien por cualquier medio perjudicare la seguridad o el funcionamiento normal de un establecimiento o de una instalación destinada a distribuir al público agua, luz, energía, calor u otro bien de uso público. Si del hecho resultare perjuicio, no sólo para el establecimiento o instalación, sino también para el servicio público, la reclusión será de dos a seis años. TITULO IX DELITOS CONTRA LA FE PUBLICA CAPITULO I FALSIFICACION DE MONEDA, BILLETES DE BANCO Y TITULOS DE VALORES"
            },
            {
              "numero": "Artículo 274",
              "texto": "Incurrirá en reclusión de tres a doce años: 1) Quien falsifique o altere moneda nacional o extranjera dentro o fuera del país, que tenga curso legal o comercial. 2) Quien a sabiendas introduzca al país moneda falsificada o alterada que imite la que tenga curso legal en la República. 3) Quien, a sabiendas, adquiera o reciba monedas falsificadas o alteradas y las ponga de cualquier modo en circulación."
            },
            {
              "numero": "Artículo 275",
              "texto": "Quien cercene monedas legítimas o a sabiendas introduzca al país monedas cercenadas o las pone en circulación, será sancionado con reclusión de cinco (5) a ocho (8) años."
            },
            {
              "numero": "Artículo 276",
              "texto": "Quien habiendo recibido de buena fe monedas falsas, alteradas o cercenadas las pone en circulación sabiendo que son ilegítimas, será sancionado con reclusión de tres (3) a seis (6) años."
            },
            {
              "numero": "Artículo 277",
              "texto": "Para los efectos de los tres artículos precedentes se equipara a la falsificación o alteración de monedas, la de los billetes de banco legalmente autorizados, de los títulos y cupones de la deuda pública nacional o municipal, de los giros o libranzas del tesoro del Estado o del Municipio y de los títulos, cédulas o acciones emitidos por los bancos o compañías autorizadas para ello."
            },
            {
              "numero": "Artículo 278",
              "texto": "La falsificación, cercenamiento o alteración de monedas o billetes extranjeros que no tengan curso legal en el República o de títulos-valores, títulos de la deuda pública y demás documentos de crédito extranjeros a que se refiere el Artículo anterior, se sancionará con reclusión de cuatro (4) a seis (6) años en el caso del Artículo 274; de tres (3) a cinco (5) años en el caso del Artículo 275 y de dos (2) a cuatro (4) años en el caso del Artículo 276."
            },
            {
              "numero": "Artículo 279",
              "texto": "El funcionario o empleado público o el director, gerente o administrador de un banco o de una empresa que autorice la fabricación o emisión de monedas o billetes de banco o cualesquiera títulos, cédulas o acciones al portador en cantidades superiores a las autorizadas o en condiciones distintas de las convenidas o prescritas para el caso, será sancionado con reclusión de diez (10) a quince (15) años, más una multa igual al triple del valor de la operación de que se trate. Los funcionarios o empleados públicos y los demás a que este Artículo se refiere serán sancionados, asimismo, con inhabilitación absoluta de ocho (8) a diez (10) años. CAPITULO  II FALSIFICACION DE SELLOS, PAPEL SELLADO Y OTROS EFECTOS OFICIALES"
            },
            {
              "numero": "Artículo 280",
              "texto": "Será penado con reclusión de uno a cinco años: 1) Quien falsificare sellos oficiales. 2) Quien falsificare papel sellado, sellos de correo, de telégrafo, timbre o cualquier otra clase de efectos sellados o timbrados, cuya emisión está reservada al Estado o a sus instituciones, que tengan por objeto el cobro de impuestos, derechos o servicios. En estos casos, como en los comprendidos en artículos siguientes, se considerará falsificación la impresión o uso fraudulento del sello verdadero. 3) Quien expendiere especies fiscales falsificadas o en condiciones que hicieren ilícito su uso y circulación."
            },
            {
              "numero": "Artículo 281",
              "texto": "Se impondrá reclusión de seis meses a tres años: 1) A quien falsifique marcas, contraseñas o firmas que usan en las oficinas públicas para contrastar pesas o medidas o identificar cualquier objeto. 2) A quien aplique sellos, marcas o contraseñas legítimas de uso oficial, objetos, obras o artículos distintos de aquellos a que debieren ser aplicados."
            },
            {
              "numero": "Artículo 282",
              "texto": "Será sancionado con reclusión de dos (2) a cinco (5) años quien haga desaparecer de los sellos, timbres, marcas o contraseñas de uso oficial a que se refieren los Artículos anteriores, el signo o marca puesto por las autoridades para denotar que ya fue usado o que fue inutilizado para su circulación o venta. En la misma pena incurrirá quien, a sabiendas, pusiere en venta los sellos, timbres, marcas o contraseñas adulterados o los usa o entrega a otra persona para que los use o dé lugar a que puedan ser usados."
            },
            {
              "numero": "Artículo 283",
              "texto": "Cuando el responsable de alguno de los delitos comprendidos en los artículos que anteceden, fuere funcionario o empleado público y cometiere el hecho abusando de su cargo, se le impondrá, además, inhabilitación absoluta de dos a diez años. CAPITULO III FALSIFICACION DE DOCUMENTOS EN GENERAL"
            },
            {
              "numero": "Artículo 284",
              "texto": "Será sancionado con reclusión de tres a nueve años, quien hiciere en todo o en parte un documento público falso o alterare uno verdadero, de modo que pueda resultar perjuicio, ejecutando cualquiera de los hechos siguientes: 1) Contrahaciendo o fingiendo letra, firma o rúbrica. 2) Suponiendo en un acto la intervención de personas que no la han tenido. 3) Atribuyendo a las que han intervenido en él, declaraciones o manifestaciones diferentes de las que hubieren hecho. 4) Faltando a la verdad en la narración de los hechos. 5) Alterando las fechas y cantidades verdaderas. 6) Haciendo en documento verdadero cualquier alteración o intercalación que varíe su sentido. 7) Dando copia en forma fehaciente de un documento supuesto o manifestando en ella cosa contraria o diferente de la que contenga el verdadero original. 8) Intercalando indebidamente cualquier escritura en un protocolo, registro o libro oficial. 9) Destruyendo, mutilando, suprimiendo u ocultando un documento. Incurrirá también en la pena señalada en el párrafo primero de este artículo, el ministro religioso que cometiere alguno de los hechos comprendidos en los numerales anteriores, respecto a actas o documentos eclesiásticos que puedan producir efectos en el estado de las personas o en el orden civil."
            },
            {
              "numero": "Artículo 285",
              "texto": "Quien en perjuicio de tercero o con ánimo de causárselo cometiere en un documento privado alguna de las falsedades designadas en el artículo precedente, será sancionado con reclusión de seis meses a tres años."
            },
            {
              "numero": "Artículo 286",
              "texto": "El funcionario o empleado del servicio de telecomunicaciones que supiere o falsificare un despacho telegráfico, incurrirá en la pena de reclusión de uno a dos años. Quien hiciere uso del despacho falso con intención de lucro o ánimo de perjudicar a otro, será castigado como el autor de la falsedad."
            },
            {
              "numero": "Artículo 287",
              "texto": "Quien falsifique billetes o boletos de lotería o de los que se emplean para rifas o por empresas de transporte, espectáculos públicos u otras entidades análogas y los hace circular o se aprovecha de ellos personalmente o beneficia a otra persona, y quien a sabiendas de que son falsificados los hace circular, será sancionado con reclusión de tres (3) a seis (6) años, más una multa de cien mil (L.100,000.00) a doscientos mil lempiras (L.200,000.00)."
            },
            {
              "numero": "Artículo 288",
              "texto": "Se sancionará con reclusión de tres (3) a seis (6) años y multa de diez mil (L.10,000,00) a veinte mil lempiras (L.20,000.00) al médico que extienda certificación o constancia que contenga información falsa sobre la existencia o inexistencia, presente o pasada, de alguna enfermedad o lesión, aunque de ello no resulte perjuicio. La pena se duplicará cuando como consecuencia de la certificación o constancia falsa se recluya o retenga a una persona sana en un centro de tratamiento siquiátrico, hospital u otro establecimiento análogo; sirva para obtener beneficios indebidos de la seguridad social o de otros servicios equivalentes o para lograr la excarcelación de una persona o evadir la acción de la justicia. La misma pena se le aplicará a quien solicite la certificación o constancia falsa."
            },
            {
              "numero": "Artículo 289",
              "texto": "Quien, a sabiendas, hiciere uso de un documento falso en todo o en parte será sancionado como si fuere autor de la falsedad."
            },
            {
              "numero": "Artículo 290",
              "texto": "Cuando alguno de los delitos previstos en este Capítulo fuere cometido por un funcionario o empleado público con abuso de su cargo, el culpable sufrirá, además, inhabilitación absoluta de dos a diez años."
            },
            {
              "numero": "Artículo 291",
              "texto": "Se sancionará con reclusión de tres (3) a seis (6) años a quien fabrique, importe o conserve en su poder maquinaria o equipos, instrumentos o materiales destinados a cometer alguna de las falsificaciones consignadas en este Título. CAPITULO IV USURPACION DE FUNCIONES Y TITULOS Y USO INDEBIDO DE NOMBRE, UNIFORMES, INSIGNIAS Y CONDECORACIONES"
            },
            {
              "numero": "Artículo 292",
              "texto": "Quien sin título o causa legítima ejerciere actos propios de una autoridad o funcionario atribuyéndose carácter oficial, será sancionado con dos a tres años de reclusión."
            },
            {
              "numero": "Artículo 293",
              "texto": "Quien indebidamente se atribuya título o grado académico, ejerza una profesión o mantenga despacho, oficina, clínica, bufete, laboratorio o local con el objeto de ofrecer servicios académicos, profesionales o técnicos sin contar con la autorización legalmente requerida de entidad pública o privada, será sancionado con reclusión de tres (3) a seis (6) años."
            },
            {
              "numero": "Artículo 294",
              "texto": "Incurrirá en multa de diez mil (L.10,000.00) a cincuenta mil Lempiras (L.50,000.00): 1) Quien usurpe las funciones propias del ministro de un culto religioso que tenga prosélitos en Honduras; 2) El funcionario público que abusando de su cargo le atribuye a cualquier persona título, rango o nombre que no le pertenece; 3) Quien use pública o indebidamente uniforme propio de un cargo público que no ejerza o insignias o condecoraciones que no le hayan sido otorgadas legalmente. A quien use públicamente nombre supuesto con el objeto de ocultar algún delito, eludir una pena o causar algún perjuicio, se le impondrá reclusión de dos (2) a cinco (5) años. TITULO X DELITOS CONTRA LA ECONOMIA"
            },
            {
              "numero": "Artículo 295",
              "texto": "Quien maliciosamente y como consecuencia única de sus actos ponga en peligro la economía nacional o el crédito público, será sancionado con reclusión de tres (3) a seis (6) años y multa de veinte mil (L.20,000.00) a cincuenta mil lempiras (L.50,000.00)."
            },
            {
              "numero": "Artículo 296",
              "texto": "Quien destruya materias primas, productos agrícolas o industriales o instrumentos de producción con el propósito de causarle daño a la economía del país o a los consumidores, será sancionado con reclusión de dos (2) a cinco (5) años y multa de cinco mil (L.5,000.00) a diez mil lempiras (L.10,000.00). Si el daño fuere grave, se duplicarán las penas señaladas."
            },
            {
              "numero": "Artículo 297",
              "texto": "Quien fraudulentamente determine en el mercado o en las bolsas de comercio o de valores un aumento o disminución de los salarios o del precio de los víveres, géneros, mercancías, acciones, títulos, monedas u otros efectos, será sancionado con reclusión de tres (3) a seis (6) años y multa de veinticinco mil (L.25,000.00) a cincuenta mil Lempiras (L.50,000.00). Si el delito es cometido por funcionarios o empleados públicos, agentes de cambio o de bolsa o corredores de comercio, las penas anteriores se aumentarán en un tercio."
            },
            {
              "numero": "Artículo 298",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 299",
              "texto": "Será sancionado con reclusión de tres (3) a cinco (5) años y multa de cincuenta mil (L.50,000.00) a cien mil Lempiras (L.100,000.00) quien: 1) Acapare artículos de los que se emplean en la industria de la construcción con el propósito de provocar el alza de los precios; 2) Con actos o procedimientos indebidos obstaculice la libre concurrencia en la producción y comercialización de mercancías o la práctica de licitaciones o subastas públicas; 3) Ejecute actos de competencia desleal, según las normas establecidas por el Código de Comercio, otras leyes especiales o convenios internacionales; 4) Exporte artículos de primera necesidad o materias primas básicas, sin permiso de la autoridad competente cuando se requiera, si con ello se produce escasez o carestía. En la misma pena incurrirá el funcionario público que, a sabiendas de que pueda producirse  escasez o carestía de determinados artículos de primera necesidad o materias primas básicas, extiende el permiso y a consecuencia de ello se produce efectivamente la escasez o carestía; 5) Estando debidamente facultado por el Banco Central de Honduras para realizar transacciones en moneda extranjera las hiciere en contravención de las disposiciones legales o de las emitidas por aquél; 6) No formando parte de las instituciones del Sistema Financiero Nacional o aún formando parte de tal Sistema, realice operaciones para las que no esté habilitado por la ley; exceptuando aquellas fundaciones u organizaciones sin fines de lucro que fortalezcan la micro y pequeña empresa; y, 7) El que se niegue a cumplir con las sanciones pecuniarias que establece la Ley de Ingreso de Divisas Provenientes de las Exportaciones contenidas en el Decreto 108-90 del 20 de septiembre de 1990 y sus reformas. Además de la sanción contemplada en el presente Artículo los infractores en los casos en que proceda se harán acreedores al comiso de los objetos o efectos del delito.  Los correspondientes valores ingresarán a la Tesorería General de la República o a la Institución del Sistema Financiero Nacional que la Secretaría de Estado en el Despacho de Finanzas haya autorizado para tal efecto."
            },
            {
              "numero": "Artículo 300",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 301",
              "texto": "(DEROGADO) TITULO XI DELITOS CONTRA LA EXISTENCIA Y LA SEGURIDAD DEL ESTADO CAPITULO I TRAICION"
            },
            {
              "numero": "Artículo 302",
              "texto": "Comete el delito de traición y será castigado con la pena de reclusión, de quince a veinte años, el que ejecute actos que tiendan directamente a menoscabar la integridad territorial de la República, someterla total o parcialmente al dominio extranjero, comprometer su soberanía o atentar contra la unidad del Estado."
            },
            {
              "numero": "Artículo 303",
              "texto": "El hondureño, aunque haya perdido su nacionalidad, o el extranjero que deba obediencia a Honduras a causa de su empleo o función pública, que tome parte en acto de hostilidad militar contra la nación, o se ponga al servicio del enemigo exterior en el caso de conflicto armado, incurrirá en diez a quince años de reclusión. Si se tratare de extranjero que no deba especial obediencia al país a causa de su empleo o función pública, la sanción se reducirá a la mitad."
            },
            {
              "numero": "Artículo 304",
              "texto": "En el caso a que se refiere el artículo anterior, la pena será de quince a veinte años de reclusión si a consecuencia de los servicios prestados al enemigo, cayere en poder de éste alguna parte del territorio nacional, cuerpo de tropas, depósito de material de guerra, vituallas y víveres, o cualquier otro elemento indispensable para la defensa del Estado, o si sufrieren derrota las armas de la República."
            },
            {
              "numero": "Artículo 305",
              "texto": "El hondureño, aunque haya perdido su nacionalidad, o el extranjero que deba obediencia a Honduras a causa de su empleo o función pública, que con el propósito de provocar contra Honduras agresión u hostilidades de una u otras naciones, ejecutare actos que tiendan directamente a ese fin, sufrirá reclusión de diez a quince años. Si efectivamente se produjere la agresión o las hostilidades de parte de Estado o Estados extranjeros, la pena será de quince a veinte años de reclusión. Será aplicable en su caso, el párrafo final del Artículo 303."
            },
            {
              "numero": "Artículo 306",
              "texto": "Quien encargado por el Gobierno hondureño de tratar asuntos de Estado con un gobierno extranjero o con personas o grupos de otro país, actúe de manera desleal en el ejercicio de su mandato, incurrirá en cinco a diez años de reclusión."
            },
            {
              "numero": "Artículo 307",
              "texto": "Quien revele los secretos políticos, diplomáticos o militares referentes a la seguridad del Estado, ya comunicando o publicando documentos, dibujos, planos u otros datos relativos al material, fortificaciones u operaciones militares o cualquier otro asunto esencial para la defensa de los intereses nacionales, o ya facilitando de otra manera su divulgación, incurrirá en reclusión de cuatro (4) a siete (7) años, multa de cien mil (L.100,000.00) a quinientos mil Lempiras (L.500,000.00), más inhabilitación absoluta por el doble del tiempo que dure la reclusión. Si los secretos se revelan a un gobierno extranjero o a sus agentes o súbditos, la reclusión será de cinco (5) a ocho (8) años, la multa igual al doble de la anterior y la inhabilitación igual al doble de la duración de la pena de reclusión. Si la revelación de secretos se hace a un Estado que se halle en guerra con Honduras, o a sus agentes o súbditos, la pena será de diez (10) a quince (15) años de reclusión, la multa igual al triple de la establecida en el párrafo primero de este Artículo e inhabilitación absoluta igual al doble del tiempo que dure la reclusión. Las penas anteriores se aumentarán en un tercio si el responsable hubiera conocido los secretos en virtud de su carácter de funcionario o empleado público o se hubiera válido de violencia o fraude para obtener tal conocimiento."
            },
            {
              "numero": "Artículo 308",
              "texto": "Quien sin estar debidamente autorizado levanta planos de fortificaciones, cuarteles, buques, arsenales, vías u obras militares destinadas a la defensa del país o quien con tal fin entra clandestina o fraudulentamente a los lugares cuyo acceso esté prohibido por las autoridades castrenses, se sancionará con reclusión de tres (3) a seis (6) años y multa de cien mil (L.100,000.00) a doscientos mil lempiras (L.200,00.00)."
            },
            {
              "numero": "Artículo 309",
              "texto": "Quien destruya o remueva los hitos, boyas o señales que marcan las fronteras nacionales será sancionado con reclusión de tres (3) a seis (6) años y multa de cien mil (L.100,000.00) a doscientos mil Lempiras (L.200,000.00). Si como consecuencia de la destrucción o remoción de los hitos, boyas o señales fronterizos se viere Honduras envuelta en algún conflicto, o si tal destrucción o remoción se verifica durante una guerra con un Estado limítrofe, las penas anteriores se duplicarán."
            },
            {
              "numero": "Artículo 310",
              "texto": "Quien durante un conflicto armado con país extranjero induce a las tropas u oficiales hondureños a desertar o a servir al enemigo, o pone en práctica cualquier otro medio para lograr ese fin, será sancionado con reclusión de seis (6) a diez (10) años, multa de doscientos mil (L.200,000.00) a quinientos mil Lempiras (L.500,000.00) e inhabilitación absoluta por el doble del tiempo que dure la reclusión. ARTICULO 310-A. Los delitos de traición a la Patria tipificados en los Artículos 2 y 19 de la Constitución de la República serán sancionados con la pena de reclusión de quince (15) a veinte (20) años. ARTICULO 310-B. La nacionalidad hondureña sólo podrá adquirirse en la forma prescrita por la Constitución de la República y los Convenios o Tratados Internacionales. Quien la otorgue siguiendo procedimientos distintos cometerá el delito de traición a la patria y será sancionado con la pena prevista en el Artículo anterior."
            },
            {
              "numero": "Artículo 311",
              "texto": "La tentativa de cualquiera de los delitos comprendidos en los Artículos anteriores será castigada como si fuera delito consumado.  La conspiración para cometer cualquiera de dichos delitos se sancionará con la pena del delito consumado rebajada en dos tercios. La proposición se sancionará con la misma pena rebajada en cinco sextos. Exime de toda pena el desistimiento de la conspiración o proposición si se da parte a la autoridad o se pone en su conocimiento sus circunstancias antes de haber comenzado la ejecución del delito. Si el responsable alcanza efectivamente la finalidad propuesta cuando la consumación del delito no requiera que se alcance dicha finalidad, se aumentará la pena correspondiente en un tercio. CAPITULO II DELITOS QUE COMPROMETEN AL PAZ, LA SEGURIDAD EXTERIOR O LA DIGNIDAD DE LA NACION"
            },
            {
              "numero": "Artículo 312",
              "texto": "Quien cometiere cualquiera de los delitos previstos en el capítulo anterior, contra un Estado aliado de Honduras en guerra o conflicto armado contra un enemigo común, incurrirá en la pena respectiva rebajada en un tercio."
            },
            {
              "numero": "Artículo 313",
              "texto": "Quien provoque la ruptura de las relaciones de Honduras con otro Estado dando lugar a la inminencia de un conflicto bélico o a que sufran vejaciones o represalias los hondureños en sus personas o en sus bienes, será sancionado con reclusión de cuatro (4) a siete (7) años, multa de cien mil (L.100,000.00) a trescientos mil Lempiras (L.300,000.00) e inhabilitación absoluta por el doble del tiempo que dure la reclusión. Si de la ruptura de las relaciones resulta la guerra, la pena será de ocho (8) a doce (12) años, multa igual al doble de la anterior e inhabilitación absoluta igual al doble del tiempo que dure la reclusión."
            },
            {
              "numero": "Artículo 314",
              "texto": "Quien violare las treguas o armisticios acordados entre la República y otro Estado o entre las fuerzas armadas de ambos países, o los salvoconductos debidamente expedidos, y quien impidiera o perturbare el cumplimiento de un tratado o convenio concluido con otro Estado, quedará sujeto a reclusión de uno a tres años."
            },
            {
              "numero": "Artículo 315",
              "texto": "Quien ultraje alguno de los símbolos nacionales será sancionado con reclusión de dos (2) a cuatro (4) años, multa de cincuenta mil (L.50,000.00) a cien mil Lempiras (L.100,000.00) e inhabilitación especial por el doble del tiempo que dure la reclusión."
            },
            {
              "numero": "Artículo 316",
              "texto": "Quien viole la inmunidad de un Jefe de Estado extranjero o de un agente diplomático acreditado ante el gobierno de Honduras será sancionado con reclusión de dos (2) a cinco (5) años."
            },
            {
              "numero": "Artículo 317",
              "texto": "Será sancionado con tres a seis años de reclusión, quien reclutare tropas en Honduras para el servicio de una nación extranjera, cualquiera que sea el objeto que se proponga. En la misma pena incurrirán los que utilizaren el territorio nacional para invadir u hostilizar a otra nación. CAPITULO III DELITOS CONTRA EL DERECHO DE GENTES"
            },
            {
              "numero": "Artículo 318",
              "texto": "Quien diere muerte a un Jefe de Estado o Jefe de Gobierno extranjero, que se hallare en Honduras en carácter oficial, será sancionado con reclusión de treinta (30) a privación de por vida de la libertad."
            },
            {
              "numero": "Artículo 319",
              "texto": "Se sancionará con reclusión de dieciséis (16) a veinte (20) años más inhabilitación absoluta por igual tiempo a quien, con el propósito de destruir total o parcialmente a un grupo nacional étnico o religioso, realiza alguno de los siguientes hechos: 1) Dar muerte a cualquier miembro del grupo; 2) Lesionar gravemente la integridad física o mental de cualquiera de los miembros del grupo; 3) Someter al grupo a condiciones de existencia susceptibles de producir su destrucción física o de causarle un daño moral grave; 4) Adoptar medidas encaminadas a impedir el nacimiento de niños en el seno del grupo; o 5) Trasladar en forma compulsiva a menores de dieciocho (18) años de un grupo a otro. La reclusión no será inferior a veinte (20) años cuando los responsables del delito de genocidio sean funcionarios o empleados públicos civiles o militares. La proposición y la conspiración se penarán con reclusión de ocho (8) a doce (12) años; la instigación directa se sancionará con la pena aplicable al autor y la indirecta se castigará con reclusión de cinco (5) a ocho (8) años."
            },
            {
              "numero": "Artículo 320",
              "texto": "Será sancionado como pirata, con reclusión de cinco (5) a diez (10) años: 1) Quien sin fines políticos se apodere violentamente o bajo amenaza de aeronaves o vehículos de transporte público; y 2) Quien en el mar territorial o en los ríos de la República se apodere de un buque o practique actos de violencia o de depredación contra la embarcación o contra las personas o cosas que en ella se encuentren. Lo dispuesto en este artículo se entenderá sin perjuicio de los delitos que resulten contra la vida, la integridad corporal, la honestidad, la propiedad y la libertad, los que se penarán separadamente."
            },
            {
              "numero": "Artículo 321",
              "texto": "Será sancionado con reclusión de tres (3) a cinco (5) años y multa de treinta mil (L.30,000.00) a cincuenta mil Lempiras (L.50,000.00) quien haga objeto de discriminación a otra persona por motivo de sexo, raza, edad, clase, religión, militancia partidista o política, adolecimiento de alguna discapacidad y cualquier otra lesiva a la dignidad humana. Si el responsable es extranjero se le expulsará del territorio nacional una vez cumplida la condena. TITULO XII DELITOS CONTRA LA SEGURIDAD INTERIOR DEL ESTADO CAPITULO I DELITOS CONTRA LOS ALTOS FUNCIONARIOS DEL ESTADO"
            },
            {
              "numero": "Artículo 322",
              "texto": "Quien diere muerte al Presidente de un Poder del Estado, será sancionado con treinta (30) años a prisión de por vida de la libertad."
            },
            {
              "numero": "Artículo 323",
              "texto": "Quien ofendiere al Presidente de la República en su integridad corporal o en su libertad será penado con ocho a doce años de reclusión."
            },
            {
              "numero": "Artículo 324",
              "texto": "La conspiración para cometer alguno de los delitos comprendidos en los artículos anteriores se sancionará con dos a seis años de reclusión; y la proposición, con uno a tres años."
            },
            {
              "numero": "Artículo 325",
              "texto": "Los delitos de que se trata en los tres artículos precedentes cometidos contra los Secretarios de Estado, Diputados al Congreso Nacional y Magistrados de la Corte Suprema de Justicia, serán sancionados respectivamente con las penas señaladas en dichos artículos, rebajadas en un quinto."
            },
            {
              "numero": "Artículo 326",
              "texto": "Quienes invadieren violentamente o con intimidación el lugar donde esté reunido el Congreso Nacional, la Corte Suprema de Justicia o el Consejo de Ministros, serán penados con reclusión de seis meses a tres años."
            },
            {
              "numero": "Artículo 327",
              "texto": "Incurrirán en reclusión de seis meses a dos años. 1) Quienes invadieren violentamente o con intimidación, el local donde esté constituido el despacho de un Secretario de Estado. 2) Quienes coartaren o de cualquier modo pusieren obstáculos a la libertad de los Ministros reunidos en Consejo. 3) Quienes emplearen fuerza o intimidación grave, para impedir a un Ministro concurrir a su despacho o al Consejo de Ministros. CAPITULO II DELITOS CONTRA LA FORMA DE GOBIERNO"
            },
            {
              "numero": "Artículo 328",
              "texto": "Delinquen contra la forma de Gobierno y serán sancionados con reclusión de seis a doce años, quienes ejecutaren actos directamente encaminados a conseguir por la fuerza, o fuera de las vías legales, algunos de los fines siguientes: 1) Reemplazar al Gobierno republicano, democ rático y representativo por cualquiera otra forma de Gobierno. 2) Alterar la constitución de cualquiera de los Poderes del Estado, Legislativo, Ejecutivo o Judicial, o atacar su independencia. 3) Despojar en todo o en parte al Congreso, al Poder Ejecutivo o a la Corte Suprema de Justicia, de las prerrogativas y facultades que les atribuye la Constitución. 4) Variar el orden legítimo de suceder a la Presidencia, o privar al sucesor del Presidente de las facultades que la Constitución le otorga. 5) Privar al Consejo de Ministros o al encargado del Poder Ejecutivo, de la facultad de gobernar provisionalmente el Estado en los casos previstos en la Constitución."
            },
            {
              "numero": "Artículo 329",
              "texto": "Cuando los autores de estos delitos fueren funcionarios serán sancionados, además, con inhabilitación absoluta de seis a doce años."
            },
            {
              "numero": "Artículo 330",
              "texto": "Será sancionado con reclusión de seis a diez años quien habiendo ejercido a cualquier título la Presidencia de la República, promoviere o ejecutare actos violatorios del artículo constitucional que le prohibe ejercer nuevamente la Presidencia de la República o desempeñar de nuevo dicho cargo bajo cualquier título. En la misma pena incurrirán quienes lo apoyaren directamente o propusieren reformar dicho artículo. Cuando los autores de esos delitos fueren funcionarios serán sancionados además con inhabilitación absoluta por diez años contados desde la fecha de la violación o de su intento de reforma. CAPITULO  III DELITOS COMETIDOS POR LOS PARTICULARES, EXCEDIENDOSE  EN  EL EJERCICIO DE LOS DERECHOS QUE LES GARANTIZA LA CONSTITUCION"
            },
            {
              "numero": "Artículo 331",
              "texto": "Se sancionará con reclusión de dos (2) a cuatro (4) años y multa de treinta mil Lempiras (L.30,000.00) a sesenta mil Lempiras (L.60,000.00), a quienes convoquen o dirijan de manera ilícita cualquier reunión o manifestación. Tendrán el carácter de ilícitas todas aquellas reuniones a las que concurran personas con armas, artefactos explosivos u objetos contundentes o de cualquier otro modo peligrosos, con el fin de cometer un delito. Los asistentes a una reunión o manifestación ilícita que porten armas, artefactos, explosivos u objetos contundentes o de cualquier otro modo peligrosos, serán sancionados con la misma pena que los que las convoquen o dirijan. Los meros asistentes serán sancionados con la mitad de las penas anteriores. Las personas que con ocasión de la celebración de una reunión o manifestación ilícita realicen actos de violencia contra la autoridad, sus agentes, personas o propiedades públicas o privadas, serán sancionadas con la pena prevista en el párrafo primero de este Artículo, sin perjuicio de las que correspondan a los demás delitos cometidos. Quienes por su propia iniciativa asistan a una reunión o manifestación lícita, portando armas, artefactos explosivos u objetos contundentes o de cualquier otro modo peligroso con el fin de cometer un delito, serán sancionados con la misma pena aplicable a los que convoquen o dirijan una reunión o manifestación ilícita."
            },
            {
              "numero": "Artículo 332",
              "texto": "Se sancionará con tres (3) a seis (6) años de reclusión y multa de cien mil (L.100,000.00) a doscientos mil Lempiras (L.200,000.00) a los fundadores, cabecillas o conductores de pandillas o grupos ilícitos. A los demás miembros se les sancionará con las mismas penas rebajadas en un tercio. Se sancionará con reclusión de tres (3) a cinco (5) años y multa de cinco mil (L.5,000.00) a diez mil Lempiras (L.10,000.00) y comiso a quien sin autorización o permiso correspondiente se le encontrare portando armas nacionales o de guerra. Al que portare arma comercial sin el debido permiso se le decomisará. Las armas decomisadas serán entregadas a la policía nacional previo inventario levantado al efecto. CAPITULO  IV DELITOS COMETIDOS POR LOS FUNCIONARIOS CONTRA EL EJERCICIO DE LOS DERECHOS GARANTIZADOS POR LA CONSTITUCION"
            },
            {
              "numero": "Artículo 333",
              "texto": "Se aplicará la pena de reclusión de tres (3) a cinco (5) años y multa de cincuenta mil (L.50,000.00) a cien mil lempiras (L.100,000.00) al funcionario o empleado público que: 1) Detenga o incomunique ilegalmente a una persona o no le dé inmediato cumplimiento al mandamiento de exhibición personal expedido por autoridad competente; 2) No ordene oportunamente la libertad de un detenido cuando proceda legalmente o quien lo retenga después de haber recibido la orden de libertad del mismo; 3) Haga víctima de vejaciones o apremios ilegales a las personas confiadas a su custodia; 4) No tramite o resuelva dentro de los términos legales una petición de habeas corpus o de amparo o por cualquier medio obstaculice su tramitación; y, 5) Ordene, ejecute o consienta la expatriación de un hondureño."
            },
            {
              "numero": "Artículo 334",
              "texto": "Con las penas previstas en el Artículo anterior serán sancionados los funcionarios o empleados públicos que realicen cualquiera de los hechos siguientes: 1) Retengan, oculten, destruyan o violen la correspondencia postal, telegráfica, facsimilar o de cualquier otra clase; 2) Restrinjan ilegalmente la libertad de locomoción de una persona dentro del territorio nacional; 3) Obliguen a una persona a cambiar de domicilio, salvo sentencia de juez competente; 4) Obliguen a un particular a prestar sus servicios personales sin una retribución legal, salvo sentencia judicial; 5) Obliguen a una persona a formar parte de una asociación dedicada a la ejecución de actos ilícitos. 6) Impidan o suspendan una reunión legalmente autorizada; 7) Impidan o estorben la libre circulación de un impreso cuyos autores o editores hayan cumplido los requisitos legales para su publicación y venta; 8) Priven a una persona de sus libros y publicaciones de carácter científico, filosófico, político o artístico o de cualesquiera otros impresos  con la intención de restringir o impedir la libre circulación de las ideas; y, 9) Imponer a los presos o sentenciados sanciones, privaciones o regulaciones no previstas o autorizadas en las leyes o que excedan de las mismas. CAPITULO  V TERRORISMO"
            },
            {
              "numero": "Artículo 335",
              "texto": "Cometen el delito de terrorismo quienes con fines políticos atentan contra la seguridad del Estado ejecutando cualquiera de los siguientes hechos: 1) Formando parte de la tripulación de una aeronave civil o militar, nacional o extranjera, que se halle sobrevolando el territorio hondureño o cuyo destino sea un aeropuerto de la República, o que se encuentre en alguno de éstos, se sublevan contra el comandante o capitán de la misma, tomando su control o se apoderan de su cargamento; 2) Asalten y se apoderen de una aeronave civil o militar, nacional o extranjera, desviándola de su destino, llevándosela del sitio en que se encuentra o reteniéndola contra los deseos de su propietario, comandante o capitán u obligando a cualquiera de éstos a ejecutar actos contra su voluntad; 3) Fabriquen, posean, comercialicen o transporten sin, la debida autorización legal, armas de fuego, explosivos, detonantes, productos inflamables y equipos de comunicación,  vestimentas, uniformes y cualquier otro material o equipo de uso exclusivo de las Fuerzas Armadas de Honduras; 4) Realicen actos que tengan como finalidad dañar, deteriorar, perjudicar o destruir las instalaciones físicas de una empresa productiva o sabotear su funcionamiento; 5) Planifiquen, organicen, coordinen o participen en el secuestro o detención ilegal de una o más personas; 6) Integren bandas, cuadrillas o grupos armados que invadan o asalten poblaciones, hospitales, centros de salud, instituciones bancarias, financieras o de seguros, centros comerciales o de trabajo, templos y demás lugares similares o tomen u obstruyan carreteras u otras vías públicas; 7) Integren bandas, cuadrillas o grupos armados que ejerzan violencia sobre las personas o se apoderen mediante amenazas de bienes de cualquier clase u obliguen a sus propietarios, poseedores, administradores o guardianes a entregarlos o cobren sumas periódicas de dinero o de valores con el pretexto de garantizar, defender o hacer que se respete la vida o los derechos de una o más personas; 8) Dañen bienes ajenos mediante la utiliz ación de bombas, explosivos, sustancias químicas o inflamables u otros medios análogos; 9) Obliguen a otra persona a entregar, enviar, depositar o poner a su disposición bienes, dinero u otros objetos valiosos, o documentos susceptibles de producir efectos jurídicos, por medio de amenazas o violencia o suplantando una autoridad pública o simulando una orden de la misma; y, 10) Obliguen a otra persona, por cualquiera de los medios previstos en el numeral anterior, a suscribir o a destruir documentos o títulos-valores que obren en su poder. El delito de terrorismo se sancionará con reclusión de quince (15) a veinte (20) años e inhabilitación absoluta durante el mismo tiempo.  La tentativa, en los casos a que  se refieren los numerales 1) y 2) de este Artículo, será sancionada con la pena indicada rebajada en un cuarto. CAPITULO  VI REBELION"
            },
            {
              "numero": "Artículo 336",
              "texto": "Son reos de rebelión quienes se alzan en armas para derrocar al gobierno legalmente constituido o para cambiar o suspender en todo o en parte el régimen constitucional existente en lo que se refiere a la formación, funcionamiento o renovación de los poderes públicos. Los promotores, dirigentes o cabecillas del delito de rebelión serán castigados con reclusión de diez (10) a quince (15) años, multa de cien mil (L.100,000.00) a doscientos mil Lempiras (L.200,000.00) e inhabilitación absoluta durante el tiempo que dure la reclusión. Quienes por designación de los rebeldes desempeñen funciones administrativas o jurisdiccionales, sufrirán las mismas penas rebajadas en un tercio. Los meros ejecutores de la rebelión incurrirán en reclusión de tres (3) a seis (6) años, más una multa de treinta mil (L.30,000.00) a cincuenta mil Lempiras (L.50,000.00), si hubiese habido combate entre la fuerza rebelde y la fuerza pública fiel al gobierno o aquélla hubiera causado estragos en propiedades particulares, del Estado o de sus instituciones, si hubiera destruido o interrumpido cualquier servicio público, ejercido violencias graves contra las personas, o exigido contribuciones o distraído los caudales públicos de su legítima inversión; y en la pena de reclusión de tres (3) a cinco (5) años, más una multa de diez mil (L.10,000.00) a treinta mil Lempiras (L.30,000.00) cuando no concurran tales circunstancias. La proposición y la conspiración para cometer el delito de rebelión serán penadas con reclusión de dos (2) a cuatro (4) años, más una multa de cinco mil (L.5,000.00) a diez mil Lempiras (L.10,000.00). CAPITULO  VII SEDICION"
            },
            {
              "numero": "Artículo 337",
              "texto": "Son reos de sedición quienes sin estar comprendidos en el delito de rebelión se alzan pública y tumultuariamente para conseguir por la fuerza o fuera de las vías legales alguno de los fines siguientes: 1) Impedir la celebración de elecciones para autoridades nacionales, departamentales o municipales; 2) Impedir que tomen posesión de sus cargos los funcionarios legítimamente elegidos o nombrados; 3) Impedir a cualquier autoridad el libre ejercicio de sus funciones o el cumplimiento de sus resoluciones; 4) Impedir la aprobación, sanción, promulgación, publicación o ejecución de alguna ley; 5) Realizar algún acto de odio o venganza contra los particulares o contra los servidores del Estado o contra sus bienes con finalidad política o social; o 6) Allanar los centros penales o atacar a los custodios de presos, bien para rescatar o bien para maltratar a éstos. Los reos de sedición serán castigados con reclusión de cinco (5) a diez (10) años, multa de cincuenta mil (L.50,000.00) a cien mil lempiras (L.100,000.00) e inhabilitación absoluta durante el tiempo que dure la reclusión, si actúan como instigadores, cabecillas o dirigentes, y con reclusión de tres (3) a seis (6) años y multa de veinticinco mil (L.25,000.00) a cincuenta mil lempiras (L.50,000.00) si fuesen meros ejecutores."
            },
            {
              "numero": "Artículo 338",
              "texto": "La proposición y la conspiración para cometer el delito de sedición serán penadas con reclusión de uno (1) a tres (3) años y multa tres mil (L.3,000.00) a seis mil lempiras (L.6,000.00). CAPITULO  VIII DISPOSICIONES COMUNES A LOS DOS CAPITULOS PRECEDENTES"
            },
            {
              "numero": "Artículo 339",
              "texto": "Cuando los rebeldes o sediciosos se disolvieren o se sometieren a la intimación que al efecto les haga la autoridad legítima, quedan exentos de pena los meros ejecutores de cualesquiera de aquellos delitos, si no fueren empleados públicos."
            },
            {
              "numero": "Artículo 340",
              "texto": "Quienes en forma pública inciten formal o directamente a una rebelión o sedición, comunican instrucciones o indican los medios para consumar dichos delitos, serán sancionados con reclusión de uno (1) a tres (3) años y multa de cinco mil (L.5,000.00) a diez mil lempiras (L.10,000.00) cuando aquéllos no se han intentado o consumado."
            },
            {
              "numero": "Artículo 341",
              "texto": "Las personas que participando o no en una rebelión o sedición o que con motivo de ella, cometieren otros delitos especiales tipificados en el presente Código, serán sancionados conforme lo establecido en los correspondientes capítulos."
            },
            {
              "numero": "Artículo 342",
              "texto": "Cuando no sea posible descubrir los autores, serán penados como tales los jefes principales de la rebelión o sedición. CAPITULO IX. ATENTADO"
            },
            {
              "numero": "Artículo 343",
              "texto": "Cometen atentado: 1) Quienes, sin alzarse públicamente, emplearen fuerza o intimidación para alguno de los objetos señalados en los delitos de rebelión y sedición. 2) Quienes acometieren a la autoridad o a sus agentes, o emplearen fuerza contra ellos, o los intimidaren gravemente, o les hicieren resistencia también grave, mientras se hallaren ejerciendo las funciones de sus cargos o con ocasión de ellos."
            },
            {
              "numero": "Artículo 344",
              "texto": "Los atentados comprendidos en el artículo anterior, serán castigados con la pena de reclusión de uno a tres años, siempre que concurra alguna de las circunstancias siguientes: 1) Si la agresión se verificare a mano armada. 2) Si los inculpados fueren funcionarios. 3) Si pusieren manos en la autoridad. 4) Si por consecuencia de la coacción, la autoridad hubiere accedido a las exigencias de los imputados. TITULO XIII DELITOS CONTRA LA ADMINISTRACION PUBLICA CAPITULO I DESACATO"
            },
            {
              "numero": "Artículo 345",
              "texto": "Se sancionará con reclusión de dos (2) a cuatro (4) años a quien amenace, calumnie, injurie, insulte o de cualquier otro modo ofenda en su dignidad a una autoridad pública con ocasión del ejercicio de sus funciones, ya de hecho, de palabra o por escrito. Si el ofendido fuere el Presidente de la República o alguno de los altos funcionarios a que se refiere el Artículo 325 de este Código, la reclusión será de dos (2) a cinco (5) años. CAPITULO II DESOBEDIENCIA"
            },
            {
              "numero": "Artículo 346",
              "texto": "Quien desobedezca a una autoridad negándose abiertamente a dar el debido cumplimiento a sentencias, resoluciones u órdenes dictadas dentro de los límites de su competencia y revestidas de las formalidades legales, será penado con reclusión de uno (1) a tres (3) años."
            },
            {
              "numero": "Artículo 347",
              "texto": "El extranjero que expulsado legalmente de Honduras ingrese de nuevo al territorio nacional violando la correspondiente orden, será sancionado con reclusión de seis (6) meses a tres (3) años y cumplida la pena será expulsado del país."
            },
            {
              "numero": "Artículo 348",
              "texto": "Quien se niegue o rehuse a desempeñar un cargo público de elección popular sin causa justificada o después de que ésta haya sido desestimada por la autoridad competente, incurrirá en multa de diez mil (L.10,000.00) a treinta mil lempiras (L.30,000.00). ARTICULO 348-A. La pena prevista en el Artículo 348, anterior, más reclusión de seis (6) meses a dos (2) años, se impondrá a quien legalmente citado como perito o testigo se abstiene sin justa causa de prestar la declaración respectiva o de comparecer ante el juez competente. CAPITULO III ABUSO DE AUTORIDAD Y VIOLACION DE LOS DEBERES DE LOS FUNCIONARIOS"
            },
            {
              "numero": "Artículo 349",
              "texto": "Será castigado con reclusión de tres (3) a seis (6) años e inhabilitación especial por el doble del tiempo que dure la reclusión, el funcionario o empleado público que: 1) Se niegue a dar el debido cumplimiento a órdenes, sentencias, providencias, resoluciones, acuerdos o decretos dictados por las autoridades judiciales o administrativas dentro de los límites de sus respectivas competencias y con las formalidades legales; 2) Dicte o ejecute órdenes, sentencias, providencias, resoluciones, acuerdos o decretos contrarios a la Constitución de la República o a las leyes o se abstenga de cumplir lo dispuesto por cualquiera de dichos ordenamientos jurídicos; 3) Omita, rehuse o retarde algún acto que deba ejecutar de conformidad con los deberes de su cargo; 4) Requerido por autoridad competente no preste la debida cooperación para la eficaz administración de la justicia o de otro servicio público. Cuando la falta de cooperación consista en no dar cumplimiento por malicia o por negligencia a una orden de captura dictada por autoridades competentes, la pena se aumentará en un tercio; o 5) Revele o facilite la revelación de un hecho del que tenga conocimiento por razón del cargo y que deba permanecer en secreto. Cuando la revelación no fuere de grave trascendencia, la pena se rebajará en un sexto. La misma pena se aplicará  al oficial o agente de la fuerza pública que rehuse, omita o retarde, sin causa justificada, la prestación de un auxilio legalmente requerido por autoridad competente."
            },
            {
              "numero": "Artículo 350",
              "texto": "Quien comience a desempeñar un cargo o empleo público sin haber rendido la fianza requerida por la ley o sin haber hecho la declaración jurada de bienes que ordena la Ley contra el Enriquecimiento Ilícito de los Servidores Públicos o sin haber prestado la correspondiente promesa de ley, incurrirá en una multa igual al triple del sueldo mensual del correspondiente empleado o funcionario, sin perjuicio de la obligación de cumplir los requisitos legales. En igual sanción incurrirá el funcionario o empleado público que haya hecho posible que un subalterno suyo comience a desempeñar el cargo o empleo antes de haber cumplido con cualquiera de los requisitos indicados en el párrafo anterior. ARTICULO 350-A.  Quien continúe desempeñando un empleo, comisión o cargo público después que debiera cesar en el mismo de conformidad con la ley, será sancionado con multa de quince mil (L.15,000.00) a veinte mil lempiras (L.20,000.00) e inhabilitación especial de uno (1) años a dos (2) años."
            },
            {
              "numero": "Artículo 351",
              "texto": "El responsable de cualquiera de los delitos a que se refieren los dos Artículos anteriores que hubiese percibido sueldos, salarios, derechos o emolumentos por razón del cargo o empleo, bien sea antes de poderlo desempeñar o después de haber quedado legalmente en suspenso, deberá restituirle al Fisco las sumas percibidas. Si no lo hiciere, la restitución se conmutará por reclusión en la forma establecida para la multa."
            },
            {
              "numero": "Artículo 352",
              "texto": "El funcionario o empleado público que abandona su cargo sin habérsele admitido la renuncia, se sancionará con una multa igual a los tres últimos salarios mensuales que haya devengado y con inhabilitación especial por dos (2) a cuatro (4) años, si el abandono le ocasiona daños al Estado. Si no ocasiona tales daños, la pena será de inhabilitación especial de uno (1) a dos (2) años. Si el funcionario o empleado público abandona el cargo para no perseguir o castigar cualesquiera de los delitos contra la existencia y la seguridad del Estado o contra la seguridad interior del Estado, se sancionará con reclusión de cuatro (4) a siete (7) años, más inhabilitación especial por el doble del tiempo que dure la reclusión. Si el fin buscado es no perseguir o castigar cualquier otro delito, se le sancionará con reclusión de uno (1) a tres (3) años, más inhabilitación especial por el doble del tiempo que dure la reclusión. Lo dispuesto en este Artículo no será aplicable si dentro de los treinta (30) días siguientes a la fecha de presentación de la renuncia esa no hubiese sido admitida o desechada."
            },
            {
              "numero": "Artículo 353",
              "texto": "Se impondrá multa de cinco mil (L.5,000.00) a diez mil Lempiras (L.10,000.00) e inhabilitación especial de tres (3) a seis (6) años al funcionario o empleado que, a sabiendas, detenga, procese o juzgue a un funcionario público que goce de inmunidad sin haber agotado previamente los procedimientos establecidos por la ley."
            },
            {
              "numero": "Artículo 354",
              "texto": "El funcionario o empleado público que usurpe funciones propias de otro cargo será sancionado con reclusión de dos (2) a cinco (5) años, más multa de cinco mil (L.5,000.00) a diez mil lempiras (L.10,000.00) e inhabilitación especial por el doble del tiempo que dure la reclusión."
            },
            {
              "numero": "Artículo 355",
              "texto": "El funcionario que legalmente requerido de inhibición continúe actuando antes de que quede resuelta la  cuestión de competencia, será sancionado con multa de cinco mil (L.5,000.00) a diez mil lempiras (L.10,000.00)."
            },
            {
              "numero": "Artículo 356",
              "texto": "El funcionario o empleado público, civil o militar, que dirija órdenes o intimaciones o de cualquier modo interfiera en las causas, asuntos o negocios que son de la exclusiva competencia de una autoridad judicial, será sancionado con reclusión de tres (3) a seis (6) años y multa una multa igual al triple del último sueldo percibido por el correspondiente funcionario o empleado público, civil o militar."
            },
            {
              "numero": "Artículo 357",
              "texto": "El funcionario o empleado público que, a sabiendas, proponga o nombre para un cargo o empleo público a personas que no reúnen los requisitos establecidos por la Ley, será penado con multa de veinticinco mil (L.25,000.00) a cincuenta mil lempiras (L.50,000.00) e inhabilitación especial de uno (1) a tres (3) años. Se exceptúan aquellos casos en los cuales el nombramiento tiene carácter interino y se hace en base a leyes especiales. CAPITULO IV VIOLACION DE SELLOS Y DOCUMENTOS"
            },
            {
              "numero": "Artículo 358",
              "texto": "Se sancionará con reclusión de uno (1) a tres (3) años, más multa de cincuenta mil (L.50,000.00) a setenta y cinco mil lempiras (L.75,000.00), a quien viole los sellos puestos por un funcionario o empleado público para asegurar la conservación, la identidad o la privacidad del contenido de una cosa. Si el autor fuere un funcionario o empleado público y hubiese cometido el hecho con abuso de su cargo, además de la pena prevista en el párrafo anterior se le sancionará con inhabilitación especial por el doble del tiempo que dure la reclusión. Si el hecho se hubiese cometido por culpa de un funcionario o empleado público, se sancionará con multa de veinticinco mil (L.25,000.00) a cincuenta mil lempiras (L.50,000.00). ARTICULO 358-A. Quien sustraiga, oculte, destruya o inutilice registros o documentos confiados a la custodia de un funcionario público o de otra persona en interés del servicio público u objetos destinados a servir de prueba ante autoridad competente, se sancionará con reclusión de tres (3) a seis (6) años. Si el autor del hecho fuere el mismo depositario, además de la pena anterior se le impondrá la de inhabilitación absoluta por el doble del tiempo que dure la condena. Si el hecho se comete por culpa del depositario, se le impondrá a éste multa de diez mil (L10,000.00) a treinta mil lempiras (L.30,000.00)."
            },
            {
              "numero": "Artículo 359",
              "texto": "El funcionario o empleado público que, no estando comprendido en el Artículo anterior, abra o consienta en que se abran, sin la debida autorización, papeles o documentos cerrados o sellados cuya custodia se le hubiera confiado, se sancionará con reclusión de uno (1) a tres (3) años."
            },
            {
              "numero": "Artículo 360",
              "texto": "Las penas señaladas en los tres artículos anteriores, son aplicables también a los ministros de cualquier culto y a los particulares encargados accidentalmente del despacho o custodia de documentos o papeles por comisión del Gobierno, o de funcionarios a quienes hubieren sido confiados aquellos por razón de su cargo. CAPITULO V COHECHO"
            },
            {
              "numero": "Artículo 361",
              "texto": "El funcionario o empleado público que solicite, reciba o acepte, por sí o a través de otra persona, dádivas, presentes, ofrecimientos, promesas o cualquier otra ventaja indebida para ejecutar un acto contrario a sus deberes que sea constitutivo de delito, será sancionado con reclusión de cinco (5) a siete (7) años, más inhabilitación absoluta por el doble del tiempo que dure la reclusión, sin perjuicio de la pena aplicable al delito cometido en razón de la dádiva o promesa."
            },
            {
              "numero": "Artículo 362",
              "texto": "El funcionario público que solicite, reciba o acepte, directa o indirectamente, dádivas, presentes, ofrecimientos, promesas o cualquier otra ventaja indebida para realizar un acto injusto no constitutivo de delito relativo al ejercicio de su cargo, será sancionado con reclusión de dos (2) a cinco (5) años. Si dicho acto no llega a consumarse, se sancionará al reo con reclusión de uno (1) a tres (3) años. En ambos casos se aplicará inhabilitación absoluta igual al doble del tiempo que dure la reclusión."
            },
            {
              "numero": "Artículo 363",
              "texto": "Cuando la dádiva o presente solicitado, recibido o prometido tuviere por objeto que el funcionario o empleado público se abstenga de ejecutar un acto que debiera practicar en el cumplimiento de sus obligaciones legales, la pena será de reclusión de dos (2) a cinco (5) años más inhabilitación especial igual al doble del tiempo que dure la reclusión."
            },
            {
              "numero": "Artículo 364",
              "texto": "Lo dispuesto en los tres artículos precedentes tendrá aplicación a los árbitros, arbitradores, peritos o cualesquiera personas que desempeñen una función pública."
            },
            {
              "numero": "Artículo 365",
              "texto": "El funcionario o empleado público que acepte un regalo o beneficio de cualquier clase de parte de quien tenga algún asunto sometido a su conocimiento, se sancionará con reclusión de uno (1) a cuatro (4) años, más inhabilitación especial igual al doble del tiempo que dure la reclusión."
            },
            {
              "numero": "Artículo 366",
              "texto": "Quien con dádivas, presentes, ofrecimientos o promesas corrompa o intente corromper a un funcionario o empleado público, será sancionado con las mismas penas aplicables al cohecho pasivo, aumentadas en dos tercios."
            },
            {
              "numero": "Artículo 367",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 368",
              "texto": "Las dádivas o presentes a que se refieren los Artículos anteriores serán decomisados y entregados públicamente a la corporación municipal que tenga jurisdicción en el lugar en que se cometió el delito para obras de interés social."
            },
            {
              "numero": "Artículo 369",
              "texto": "El juez que acepte una dádiva, un presente, una promesa o un préstamo para dictar, demorar o abstenerse de dictar una providencia, resolución o fallo en cualquier asunto de que estuviere conociendo, será sancionado con reclusión de cinco (5) a siete (7) años, más inhabilitación absoluta por el doble del tiempo que dure la reclusión. Las penas previstas en este Artículo y en los precedentes de este Capítulo serán aplicables, según el caso, a quien siendo miembro de un órgano colegiado o tribunal, vote en un determinado sentido gracias al cohecho. CAPITULO V-A ARTICULO 369-A. El funcionario o empleado público que influya en otro funcionario o empleado público prevaliéndose de las facultades de su cargo o de cualquier otra situación derivada de su relación personal o jerárquica con éste o con otro funcionario o empleado para conseguir una resolución que le pueda generar directa o indirectamente un beneficio económico o de cualquier otra naturaleza para sí o para un tercero, incurrirá en las penas de reclusión de cuatro (4) a siete (7) años, más una multa de cien mil (L.100,000.00) a ciento cincuenta mil Lempiras (L.150,000.00) e inhabilitación absoluta por el doble del tiempo que dure la reclusión.  Si obtiene el beneficio perseguido, la reclusión será de seis (6) a nueve (9) años, la multa igual al doble del beneficio obtenido y la inhabilitación de cinco (5) a ocho (8) años. ARTICULO 369-B. El particular que influya en un funcionario o empleado público prevaliéndose de cualquier situación derivada de su relación personal con éste o con otro funcionario o empleado público para conseguir una resolución que le pueda generar, directa o indirectamente, un beneficio económico o de cualquier otra naturaleza para sí o para un tercero, será sancionado, según los casos, con las penas de reclusión y multa establecidas en el Artículo anterior. ARTICULO 369-C. Los que ofreciéndose para realizar las conductas descritas en los Artículos anteriores soliciten de terceros dádivas, presentes o cualquier otra remuneración o gratificación, o acepten ofrecimiento o promesa, serán sancionados con la pena de reclusión de tres (3) a seis (6) años más una multa de cincuenta mil (L.50,000.00) a cien mil lempiras (L.100,000.00). En cualesquiera de los supuestos a que se refiere este Artículo la autoridad judicial impondrá también la suspensión de las actividades de la persona natural o jurídica, organización o despacho y la clausura de sus establecimientos u oficinas abiertos al público por un término de dos (2) a cuatro (4) años. ARTICULO 369-D. En los casos previstos en este Capítulo y en el anterior, las dádivas, presentes, comisiones o regalos serán decomisados. CAPITULO VI MALVERSACION DE CAUDALES PUBLICOS"
            },
            {
              "numero": "Artículo 370",
              "texto": "El funcionario o empleado público que se apropie de caudales, bienes o efectos cuya administración, percepción o custodia le haya sido confiada por razón de su cargo o que sin habérsele confiado interviene en dichos actos por cualquier causa, será penado con reclusión de dos (2) a cinco (5) años si el valor de aquéllos no excede de un mil lempiras (L.1,000.00) y de seis (6) a doce (12) años si sobrepasa de dicha cantidad, más inhabilitación absoluta por el doble del tiempo que dure la reclusión. Lo dispuesto en este Artículo será aplicable también a los directivos de sindicatos, empresas asociativas campesinas, cooperativas, patronatos, asociaciones de beneficencia o deportivas y, en general, a todas las demás entidades civiles análogas."
            },
            {
              "numero": "Artículo 371",
              "texto": "El funcionario o empleado público y los directivos de las asociaciones a que se refiere el Artículo anterior que culposamente den lugar a que otra persona se apropie de los caudales, bienes o efectos a que se refiere la misma disposición, será sancionado con multa de cincuenta mil (L.50,000.00) a cien mil lempiras (L.100,000.00) e inhabilitación especial de dos (2) a cuatro (4) años."
            },
            {
              "numero": "Artículo 372",
              "texto": "El funcionario o empleado público que destine los caudales, bienes o efectos que administra a un fin distinto del que les corresponde y si con ello no causa daño a los intereses patrimoniales del Estado, será sancionado con multa de cincuenta mil (L.50,000.00) a cien mil lempiras (L.100,000.00) e inhabilitación especial de tres (3) a cinco (5) años. Si ocasiona daño a dichos intereses o entorpece un servicio público, la multa será igual al cien por ciento (100%) del valor del daño causado o de los gastos que el Estado deba realizar para normalizar el correspondiente servicio público, más inhabilitación absoluta de cinco (5) a ocho (8) años. En ningún caso la multa será inferior a la señalada en el párrafo precedente."
            },
            {
              "numero": "Artículo 373",
              "texto": "Se sancionará en la forma prevista en el párrafo primero del Artículo anterior al funcionario o empleado público que, teniendo fondos expeditos, demore injustificadamente un pago legalmente exigible. La misma sanción se impondrá al funcionario o empleado público que, legalmente requerido, rehusa entregar una suma de dinero o los caudales, bienes o efectos que se encuentren bajo su administración o custodia. ARTICULO 373-A. Lo prescrito en este Capítulo será aplicable a quienes se hallen encargados por cualquier concepto del manejo de fondos, rentas o efectos departamentales o municipales o que pertenezcan a una institución educativa o de beneficencia, así como a los administradores o depositarios de caudales embargados, secuestrados o depositados por una autoridad pública aunque pertenezcan a particulares. CAPITULO VII NEGOCIACIONES INCOMPATIBLES CON EL EJERCICIO DE FUNCIONES PUBLICAS"
            },
            {
              "numero": "Artículo 374",
              "texto": "El funcionario o empleado público que directamente o por medio de otra persona, o por actos simulados, se interese, con ánimo de lucro personal, en cualquier contrato u operación en que estuviera participando por razón de su cargo, será sancionado con reclusión de tres (3) a seis (6) años e inhabilitación absoluta por el doble del tiempo que dure la reclusión. Lo dispuesto en el párrafo precedente será aplicable a los peritos y contadores particulares que hayan participado en la tasación, partición o adjudicación de bienes y a los tutores o curadores y a los síndicos de una quiebra."
            },
            {
              "numero": "Artículo 375",
              "texto": "La sanción establecida en el artículo anterior se aplicará al funcionario o empleado que, con propósito de lucro, interponga su influencia para obtener una resolución de cualquier autoridad, o dictamen que deba pronunciarse ante la misma. CAPITULO VIII FRAUDES Y EXACCIONES ILEGALES"
            },
            {
              "numero": "Artículo 376",
              "texto": "El funcionario o empleado público que por razón de su cargo participe en cualquier acto jurídico en que tenga interés el Estado y se ponga de acuerdo con alguno de los interesados para defraudar al Fisco o con ese mismo propósito  se valga de su condición para favorecer a un tercero o para facilitar su participación personal, directa o indirecta, en los beneficios que puedan producir tales asuntos o use cualquier otro artificio con la misma finalidad, será sancionado con reclusión de seis (6) a nueve (9) años, más inhabilitación absoluta por el doble del tiempo que dure la reclusión."
            },
            {
              "numero": "Artículo 377",
              "texto": "El funcionario o empleado público que exija el pago de un impuesto o tributo, contribución o tasa a sabiendas de que es ilegal o que, siendo legal, emplee para su percepción o cobro medios vejatorios o gravosos o invoca falsamente mandamiento judicial u otra autorización legítima, será sancionado con reclusión de tres (3) a cinco (5) años, más inhabilitación especial por el doble del tiempo que dure la reclusión. El funcionario o empleado público que utilice en provecho propio o de terceros las exacciones a que se refiere el párrafo anterior, será  sancionado con reclusión de cuatro (4) a ocho (8) años, más inhabilitación absoluta por un tiempo igual al doble del que dure la reclusión. CAPITULO IX PREVARICACION"
            },
            {
              "numero": "Artículo 378",
              "texto": "Incurrirá en reclusión de tres (3) a nueve (9) años, más inhabilitación especial por el doble del tiempo que dure la reclusión, el juez que con malicia o conciencia de la injusticia dicte sentencia contraria a la ley para favorecer o dañar a un encausado en materia criminal."
            },
            {
              "numero": "Artículo 379",
              "texto": "Se sancionará con reclusión de tres (3) a cinco (5) años: 1) Al juez que con malicia y verdadera conciencia de su injusticia dicte sentencia contraria a la ley en un juicio no criminal; y, 2) Al funcionario que con malicia o conciencia de la injusticia dicte una resolución, acuerdo o decreto contrario de ley en asuntos puramente administrativos."
            },
            {
              "numero": "Artículo 380",
              "texto": "Incurrirá en la pena de inhabilitación especial de tres (3) a cinco (5) años: 1) El Juez que se niegue a fallar pretextando oscuridad, insuficiencia o silencio de la ley; 2) El Juez que por negligencia o ignorancia inexcusable dicte sentencia manifiestamente ilegal; y, 3) El funcionario administrativo que por negligencia o ignorancia inexcusable dicte acuerdo o resolución  manifiestamente ilegal, en un asunto meramente administrativo."
            },
            {
              "numero": "Artículo 381",
              "texto": "Se sancionará con reclusión de dos (2) a cuatro (4) años, más inhabilitación especial por el doble del tiempo que dure la reclusión, al notario, abogado, licenciado en ciencias jurídicas y sociales o procurador que por abuso en el desempeño de su mandato o por negligencia o ignorancia inexcusable perjudica a su cliente o descubre secretos del mismo que ha conocido debido al ejercicio de su profesión."
            },
            {
              "numero": "Artículo 382",
              "texto": "El profesional del Derecho Procurador que haya actuado o esté actuando como mandatario de una persona y represente sin el consentimiento de ésta a la parte contraria o la aconseja  en el mismo asunto, será sancionado con reclusión de tres (3) a cinco (5) años. CAPITULO X DENEGACION Y RETARDO DE JUSTICIA"
            },
            {
              "numero": "Artículo 383",
              "texto": "El Juez que no dé curso a una solicitud, demanda, acusación, querella o denuncia presentada en legal forma o que retarde maliciosa o irresponsablemente la administración de justicia, será sancionado con inhabilitación especial de tres (3) a seis (6) años."
            },
            {
              "numero": "Artículo 384",
              "texto": "El funcionario o empleado público que faltando a las obligaciones de su cargo no adopte las medidas necesarias para lograr la detención y enjuiciamiento de un presunto delincuente, será sancionado con multa de treinta mil (L.30,000.00) a sesenta mil Lempiras (L.60,000.00) e inhabilitación especial de tres (3) a seis (6) años. CAPITULO XI FALSO TESTIMONIO, ACUSACION Y DENUNCIA FALSA"
            },
            {
              "numero": "Artículo 385",
              "texto": "El testigo, perito o intérprete que en su deposición, informe, traducción o interpretación, hecha ante autoridad competente, falsee total o parcialmente la verdad o silencia ésta, será sancionado con reclusión de tres (3) a cinco (5) años. La sanción será de tres (3) a seis (6) años, si el falso testimonio se comete en causa criminal en perjuicio del imputado. En todos los casos se impondrá, además, inhabilitación absoluta de tres (3) a ocho (8) años."
            },
            {
              "numero": "Artículo 386",
              "texto": "Incurrirá en las respectivas penas del artículo anterior quien presentare en juicio a sabiendas, testigos falsos."
            },
            {
              "numero": "Artículo 387",
              "texto": "Se comete el delito de acusación o denuncia falsa cuando se imputa a una persona hechos que, de ser ciertos, constituirían delitos de los que dan lugar a procedimiento de oficio, si la imputación se hace ante un funcionario administrativo o judicial que por razón de su cargo deba proceder a su investigación o castigo. Sin embargo, no podrá procederse contra el denunciante o acusador si no después de que se haya sobreseído la causa o dictado sentencia absolutoria. La acusación o denuncia falsa se sancionará con reclusión de tres (3) a seis (6) años. CAPITULO XII ENCUBRIMIENTO"
            },
            {
              "numero": "Artículo 388",
              "texto": "Incurrirá en reclusión de tres (3) a cinco (5) años, quien sin concierto previo con los autores o cómplices de un delito, pero con motivos suficientes para suponer la comisión de éste: 1) Oculta al delincuente o facilita su fuga para evitar su juzgamiento; 2) Procura la desaparición de las pruebas del delito; 3) Guarda, esconde, compra, vende o recibe en prenda o permuta los efectos o instrumentos del delito; 4) Niega a la autoridad, sin motivo justificado, el permiso de penetrar en su domicilio para capturar al delincuente que se encuentre en el mismo; 5) Deja de comunicar a la autoridad las noticias que tuviere acerca de la comisión de algún delito cuando esté obligado a hacerlo por su profesión o empleo. En este caso se impondrá, además de la sanción establecida, inhabilitación especial por el doble del tiempo que dure la reclusión; o 6) Auxilia a los autores o cómplices para que se beneficien del producto o precio de los objetos provenientes del delito o se aprovecha personalmente del producto o precio mencionado. Cuando el encubrimiento se ejecute con ánimo de lucro, la pena se aumentará en un tercio. Si el encubridor ejecuta los actos a que se refiere este Artículo en forma habitual, la pena se incrementará en un cincuenta por ciento (50%)."
            },
            {
              "numero": "Artículo 389",
              "texto": "No se sancionará a quienes sean encubridores de su cónyuge o de la persona con quien hacen vida marital, o de sus parientes dentro del cuarto grado de consanguinidad o segundo de afinidad, salvo que se hayan aprovechado por sí mismos o hayan auxiliado a los delincuentes para que se aprovechen de los efectos del delito. CAPITULO XIII EVASION"
            },
            {
              "numero": "Artículo 390",
              "texto": "Quien se evada hallándose legalmente detenido o condenado será sancionado además, con reclusión de cinco (5) a diez (10) años.  Si la evasión se produce por medio de intimidación o violencia en las personas o fuerza en las cosas, la pena será aumentada en un tercio, sin perjuicio de la sanción que deba aplicarse a los delitos a que den lugar la intimidación, violencia o fuerza."
            },
            {
              "numero": "Artículo 391",
              "texto": "Será sancionado con reclusión de cinco (5) a diez (10) años, quien colabore en la evasión de un detenido o condenado. Si quien ha favorecido la evasión fuese servidor público, además, del aumento en un tercio en la pena por su condición de tal, se le impondrá inhabilitación especial por el doble del tiempo establecido para la reclusión. Sin embargo, quedan exentos de responsabilidad penal, si quien colabora en la evasión de un detenido o condenado, fuera su cónyuge o persona con quien haga vida marital, o de sus parientes dentro del cuarto grado de consanguinidad o segundo de afinidad, de quien se haya evadido, exceptuando a los servidores públicos."
            },
            {
              "numero": "Artículo 392",
              "texto": "Se sancionará con reclusión de uno (1) a tres (3) años al custodio por cuya culpa se haya producido la evasión de un detenido o un condenado. Si la evasión es por culpa del alcaide u otro funcionario penitenciario, la reclusión será de tres (3) a seis (6) años. Si la evasión se produce por dolo del custodio, alcaide u otro funcionario o empleado penitenciario, se sancionará con reclusión de cuatro (4) a nueve (9) años, multa de cincuenta mil (L.50,000.00) a setenta mil lempiras (L.70,000.00), más inhabilitación especial por el doble del tiempo que dure la reclusión. CAPITULO XIV DISPOSICION GENERAL"
            },
            {
              "numero": "Artículo 393",
              "texto": "Para todos los efectos de este Código, se reputará funcionario o empleado público a toda persona natural que, por disposición de la ley o por nombramiento de autoridad competente, participe en el ejercicio de funciones públicas o desempeñe un cargo o empleo público. Se reputarán también como funcionarios públicos a los alcaldes y regidores municipales. LIBRO TERCERO FALTAS TITULO I DISPOSICIONES GENERALES"
            },
            {
              "numero": "Artículo 394",
              "texto": "Son aplicables a las faltas, en lo pertinente, las disposiciones contenidas en el Libro Primero de este Código, con las modificaciones siguientes: 1) Unicamente son punibles las faltas cometidas en el territorio nacional. 2) Sólo se castigan las faltas consumadas. 3) De las faltas sólo responden los autores. 4) La suspensión condicional de la pena será aplicable a la prisión impuesta a las faltas, durante un período de prueba de dos años. 5) Pueden aplicarse a los autores de las faltas las medidas de seguridad establecidas en el Artículo 83 de este Código, pero en ningún caso deberá exceder de un año. 6) La reincidencia en faltas no podrá apreciarse después de transcurrido un año de la fecha de la sentencia condenatoria. 7) El comiso de los instrumentos y efectos de las faltas será decretado por los tribunales a su prudente arbitrio según las circunstancias."
            },
            {
              "numero": "Artículo 395",
              "texto": "El juez podrá eximir de pena en la sentencia a quien por primera vez comete una falta, cuando por la levedad del hecho, los motivos determinantes y la mínima peligrosidad del sujeto, existan probabilidades de que no volverá a delinquir, sin perjuicio de la responsabilidad civil que corresponda. TITULO II FALTAS CONTRA LAS PERSONAS"
            },
            {
              "numero": "Artículo 396",
              "texto": "Será sancionado con prisión de treinta a noventa días: 1) Quien causare a otro lesiones que le produzcan enfermedad o incapacidad para el trabajo hasta por diez días. 2) Quien encontrando abandonado o perdido a un menor de doce años, no avisare a su familia o a la autoridad, o dejare de llevarlo a un lugar seguro dentro de las cuarenta y ocho horas siguientes del hallazgo. 3) Quien en riña tumultuaria hubiere ejercido cualquier violencia en la persona del ofendido, con tal que a éste no se le hayan inferido más lesiones que de las mencionadas en el numeral primero de este Artículo, y no constare quien fue su autor. 4) Los padres de familia o los responsables legales, cuyas facultades se lo permitan, que no provean los medios necesarios para dar educación a sus hijos mientras éstos sean menores de edad."
            },
            {
              "numero": "Artículo 397",
              "texto": "Incurrirán en la pena señalada en el artículo anterior, si el hecho no estuviere comprendido en el Libro Segundo de este Código. 1) Quien no socorriere o auxiliare a una persona que encontrare en despoblado, herida o en peligro de perecer, cuando pudiere hacerlo sin riesgo o detrimento propio. 2) Quien de palabra, en el ímpetu de la ira, amenazare a otro con causarle un mal que constituye delito, y por sus actos posteriores demuestre que no persiste en la idea que significó con su amenaza. 3) Quien causare a otro una coacción o vejación injusta. 4) Los cónyuges que escandalizaren con sus disensiones domésticas. Lo dicho de los cónyuges se aplica al hombre y a la mujer que hacen vida marital. 5)Quien amenazare a otro con arma, o la sacare en riña como no sea en justa defensa."
            },
            {
              "numero": "Artículo 398",
              "texto": "Sufrirá prisión de quince a sesenta días. 1) Quien causare lesiones que no impidan al ofendido dedicarse a su trabajo habitual. 2) Quien maltratare a su esposa o a la mujer con quien hace vida marital, cuando no le produzca lesión. 3) Quien apedreare a alguna persona o le arrojare objetos o sustancias sin causarle daño. 4) Quien acometiere a una mujer encinta, sin causarle daño, cuando el embarazo fuere notorio, o le constare su estado. 5) Quien golpeare o maltratare de obra a una persona sin causarle lesión. 6) Quien de palabra amenazare a otro con causarle un mal que no constituya delito. 7) Los padres o guardadores que se excedieren en la corrección de sus hijos o pupilos; siempre que no les causen lesiones. 8) Los guardadores que abandonaren a sus pupilos exponiéndolos a la corrupción o no procurándoles asistencia y educación."
            },
            {
              "numero": "Artículo 399",
              "texto": "Será penado con prisión de diez a treinta días: 1) La mujer que maltratare de obra o de palabra a su marido o compañero de vida marital, sin causarle lesión. 2) Quien se hiciere acompañar por menores de dieciocho años en la vagancia o la mendicidad, o los hiciere trabajar con infracción de las leyes laborales. 3) Quien injuriare a otro levemente, si lo reclama el ofendido, cuyo perdón extinguirá la pena.  Son aplicables, en su caso, los Artículos 159 y 163. 4) Quien requerido por otro u otros para evitar un mal, dejare de prestar el auxilio reclamado, si no hubiere de resultar perjuicio alguno. TITULO III FALTAS CONTRA LA PROPIEDAD"
            },
            {
              "numero": "Artículo 400",
              "texto": "Será sancionado con prisión de treinta a noventa días: 1) Quien cometiere hurto de muebles cuyo valor no exceda de diez lempiras. 2) El autor de defraudación que cause perjuicio patrimonial no mayor de diez lempiras. 3) Quien encontrándose una cosa perdida no la entregare a la autoridad o a su dueño si supiere quien lo es y se la apropiare con intención de lucro, cuando su valor no exceda de diez lempiras. 4) Quien por interés o lucro interpretare sueños, hiciere pronósticos o adivinaciones, o abusare de la credulidad pública de otra manera semejante. 5) Quien obtenga fraudulentamente una prestación o servicio a sabiendas de que no puede pagarlos, si su valor no excediere de diez lempiras. 6) Quien adquiere objetos de procedencia sospechosa, comprados aun menor o a una persona de la que se puede presumir que no es su legítimo propietario. 7) Quien destruyere, menoscabare o perjudicare una cosa ajena causándole daño que no exceda de diez lempiras."
            },
            {
              "numero": "Artículo 401",
              "texto": "Será sancionado con prisión de uno a veinte días: 1) Quien entrare en heredad o campo ajeno para coger frutos y comerlos en el acto. 2) Quien en la misma forma cogiere frutos, mieses y otros productos forestales para hecharlos en el acto a caballería o ganado, si el valor no excede de diez lempiras. 3) Quien sin permiso del dueño entrare en heredad o campo ajeno, antes de haber levantado por completo las cosechas, para aprovecharse del espigueo y otros restos de aquellas. 4) Quien entre en heredad ajena cercada, si estuviere  manifiesta la prohibición de entrar. 5) Quien entrare a cazar o pescar en heredad cerrada o campo vedado sin permiso del dueño. 6) Quien con cualquier motivo o pretexto atravesare plantíos o sembrados sin permiso del dueño. 7) Quien llevando vehículos de cualquier clase, caballerías o animales dañinos, cometiere alguno de los excesos previstos en los dos incisos procedentes, si por razón del daño no mereciere mayor pena. 8) Quien destruyere o destrozare choza, albergue, setos, cercas, vallados u otros defensas de las propiedades, si el hecho no mereciere mayor pena. 9) Quien causare daños arrojando piedras, materiales o proyectiles de cualquier clase, si el hecho no mereciere mayor pena."
            },
            {
              "numero": "Artículo 402",
              "texto": "Será sancionado con multa de quinientos (L.500.00) a novecientos Lempiras (L.900.00), el dueño de ganados que entren en heredad o campo ajeno cercado y causen daño. Si no causan daño, la multa será de doscientos (L.200.00) a quinientos lempiras (L.500.00)."
            },
            {
              "numero": "Artículo 403",
              "texto": "Si los ganados fueren introducidos de propósito, o por abandono o negligencia de los dueños o encargados, además de pagar éstos la multa últimamente expresada, sufrirán en sus respectivos casos, prisión de treinta a noventa días, salvo que el hecho constituyere delito."
            },
            {
              "numero": "Artículo 404",
              "texto": "Será sancionado con la pena de prisión de treinta a noventa días quien ejecutare incendio de cualquier clase que no esté penado en el Libro Segundo de este Código."
            },
            {
              "numero": "Artículo 405",
              "texto": "Será sancionado con multa de cien (L.100.00) a cuatrocientos lempiras (L.400.00): 1) Quien infrinja los reglamentos u ordenanzas sobre quema de rastrojos o de bienes o productos forestales; y, 2) Quien infrinja las ordenanzas sobre caza y pesca."
            },
            {
              "numero": "Artículo 406",
              "texto": "Quien ocasione daños cuyo valor no exceda de quinientos lempiras (L.500.00), será sancionado con una multa igual al doble del respectivo valor. Si el autor del daño sustrae o utiliza los objeto o frutos del daño causado, además de la multa prevista en el párrafo anterior será sancionado con prisión de veinte (20) a treinta (30) días."
            },
            {
              "numero": "Artículo 407",
              "texto": "(DEROGADO)"
            },
            {
              "numero": "Artículo 408",
              "texto": "Quien aprovechando aguas que pertenezcan a otro o distrayéndolas de su curso, causare daño cuyo importe no exceda de diez lempiras, incurrirá en prisión de cinco a veinte días."
            },
            {
              "numero": "Artículo 409",
              "texto": "Quien intencionalmente, por negligencia o por descuido cause un daño cualquiera no penado en este libro ni en el anterior, será castigado con multa de cien (L.100.00) a doscientos lempiras (L.200.00). TITULO IV FALTAS CONTRA LAS BUENAS COSTUMBRES"
            },
            {
              "numero": "Artículo 410",
              "texto": "Será castigado con prisión de sesenta (60) a noventa (90) días y multa de setecientos (L.700.00) a un mil Lempiras (L.1,000.00): 1) Quien ofenda el pudor en forma pública; 2) Quien se exhiba desnudo ofendiendo la decencia pública; 3) Quien se embriague y provoque escándalo o ponga en peligro la seguridad propia o la de los demás. Si la embriaguez fuese habitual, el juez podrá aplicar la medida de seguridad que considere adecuada; y, 4) Quien en sitios públicos se dirija a una mujer en forma soez o con frases o proposiciones irrespetuosas; o la molestare con hechos o actitudes ofensivas al pudor. TITULO V FALTAS CONTRA LOS INTERESES GENERALES Y REGIMEN DE LAS POBLACIONES"
            },
            {
              "numero": "Artículo 411",
              "texto": "Será sancionado con prisión de diez a treinta días: 1) Quien omitiere cumplir con la responsabilidad sobre las personas que la ley haya sometido a su vigilancia. 2) Quien habiendo recibido de buena fe moneda falsa y después de constarle su falsedad la hiciere circular en cantidad que no exceda de diez lempiras. 3) Los dueños o encargados de establecimientos que expendieren o sirvieren bebidas o comestibles adulterados, perjudiciales a la salud, o no observaren en el uso y conservación en los utensilios, destinados al servicio, las reglas establecidas o las precauciones de costumbre cuando el hecho no constituya delito. 4) Quienes infringieren las disposiciones sanitarias dictadas por autoridad sobre conducción de cadáveres y enterramientos, en los casos no previstos en el Libro Segundo de este Código. 5) Quienes, con hechos, que no constituyan delito, profanaren los cadáveres, cementerios o lugares de enterramiento."
            },
            {
              "numero": "Artículo 412",
              "texto": "Será sancionado con prisión de sesenta (60) a noventa (90) días y multa de ochocientos (L.800.00) a un mil lempiras (L.1,000.00), el médico o estudiante de medicina, odontólogo o estudiante de odontología, farmacéutico o estudiante de química y farmacia, paramédico, enfermera o comadrona que, habiendo brindado asistencia a una persona respecto de la cual pueda sospecharse que ha participado en la comisión de un delito, no dé parte inmediatamente a la autoridad competente."
            },
            {
              "numero": "Artículo 413",
              "texto": "Será sancionado con prisión de sesenta (60) a noventa (90) días y multa de ochocientos (L.800.00) a un mil lempiras (L.1,000.00) quien infrinja los reglamentos u ordenanzas sobre elaboración y custodia de materiales inflamables o corrosivos o productos químicos que puedan causar estragos."
            },
            {
              "numero": "Artículo 414",
              "texto": "En la forma prevista en el Artículo anterior será sancionado quien: 1) Infringiendo las órdenes de la autoridad no efectúa la reparación o demolición de edificios ruinosos, insalubres o de mal aspecto; 2) Arroje a la calle o sitio público agua, piedras u otros objetos que puedan causar daño a las personas o a las cosas, si el hecho no tuviere señalada pena mayor en el libro precedente; 3) Habiendo dejado escombros, materiales u otros objetos, o hecho pozos, zanjas o excavaciones en un lugar de tránsito público, no pone señales o bardas de protección o no alerta a los transeúntes sobre la existencia del peligro; 4) En balcones, ventanas, pretiles u otros puntos exteriores de los edificios coloca o suspende objetos que, en caso de caerse, puedan causar daño a los transeúntes o vecinos; 5) Con infracción de las disposiciones de tránsito o de policía conduce semovientes o vehículos de cualquier clase en  lugares en los que haya concentración de personas; y, 6) Conduce o deja en la vía pública una bestia de tiro, de carga o de carrera, o cualquier otro animal, sin haber tomado las precauciones suficientes para que no cause daño. TITULO VI FALTAS RELATIVAS A LA EMISION DEL PENSAMIENTO"
            },
            {
              "numero": "Artículo 415",
              "texto": "Incurrirá en prisión de sesenta (60) a noventa (90) días y multa de ochocientos (L.800.00) a mil Lempiras (L.1,000.00), quien: 1) Divulgue noticias falsas de las que pueda resultar algún peligro para el orden público o daño a los intereses o al crédito del Estado, si el hecho no merece mayor pena; y, 2) Sin cometer delito, incite en forma pública a la desobediencia de las leyes o de las autoridades constituidas, haga la apología de acciones u omisiones constitutivas de delito u ofenda la moral, las buenas costumbres o la decencia pública. TITULO VII FALTAS CONTRA EL ORDEN PUBLICO"
            },
            {
              "numero": "Artículo 416",
              "texto": "Quien cause daño o deterioro a las calles, parques, jardines o paseos, al alumbrado público, a los acueductos o alcantarillados, a los servicios telefónicos o telegráficos; a los puentes u otras obras de infraestructura, dañen o se roben las señales viales u objetos de ornato, artísticos, monumentos históricos, arqueológicos o de utilidad pública o de recreación, aún cuando pertenezcan a particulares, será sancionado con prisión de sesenta (60) a noventa (90) días y multa de ochocientos (L.800.00) a un mil lempiras (L.1,000.00), si el hecho por su gravedad no constituye delito."
            },
            {
              "numero": "Artículo 417",
              "texto": "Será sancionado con prisión de sesenta (60) a noventa (90) días y multa de ochocientos (L.800.00) a un mil lempiras (L.1,000.00) quien: 1) Con palabras, gritos, silbidos fuertes o reiterados o mediante instrumentos sonoros o de cualquier otra forma perturbe el orden público, el normal funcionamiento de un tribunal de justicia u otra oficina estatal o el pacífico desarrollo de una reunión o manifestación o de otro acto público análogo, si el hecho por su gravedad no constituye delito; 2) Anuncie desastres, accidentes o peligros inexistentes y con ello suscite alarma pública."
            },
            {
              "numero": "Artículo 418",
              "texto": "Será sancionado con prisión de sesenta (60) a noventa (90) días y multa de ochocientos (L.800.00) a mil (L.1,000.00) Lempiras, quien: 1) Mediante estampas o grabados o de cualquier otra manera ofende la moral y las buenas costumbres; 2) Falte al respeto y consideración debidos a una autoridad pública o deje de observar una providencia legalmente emitida por razones de justicia, seguridad pública, orden público o de higiene; 3) Ofende o desobedece a los agentes de la autoridad cuando actúen en el ejercicio de sus funciones; 4) No preste a la autoridad pública el auxilio que reclame en caso de delito, incendio, naufragio, accidente, inundación u otra calamidad, pudiendo hacerlo sin daño ni riesgo personal; 5) Con ruidos o algarazas o mediante instrumentos sonoros o señales acústicas perturbe las ocupaciones o el reposo de las personas; y, 6) En lugar público o abierto al público o mediante el teléfono, timbres u otros medios sonoros, por impertinencia o por otro motivo reprobable, cause molestias o disgustos a una persona. Lo dispuesto en este Artículo no se aplicará si por gravedad el hecho es constitutivo de delito."
            },
            {
              "numero": "Artículo 419",
              "texto": "En igual pena que la establecida en el artículo anterior incurrirá quien ocultare su verdadero nombre, estado o domicilio a la autoridad o funcionario que se los preguntare por razón de su cargo."
            },
            {
              "numero": "Artículo 420",
              "texto": "En la misma sanción del Artículo 413, incurrirá quien ejerciere sin títulos actos de una profesión que lo exija, cuando el hecho no tuviere señalada mayor pena en este Código o en otras leyes. TITULO FINAL CAPITULO UNICO DISPOSICIONES TRANSITORIAS Y FINALES"
            },
            {
              "numero": "Artículo 421",
              "texto": "Si de acuerdo con el presente Código los actos que se están juzgando o sobre los cuales no hubiere recaído sentencia, no constituyeren delito o falta, los tribunales dictarán sobreseimiento o la pena impuesta dejará de ejecutarse."
            },
            {
              "numero": "Artículo 422",
              "texto": "Las penas de presidio, relegación, confinamiento y destierro aplicadas de conformidad con el Código Penal de 1906, otros Códigos y demás leyes especiales, serán sustituidas por la reclusión sin modificación alguna respecto a la duración de las mismas, salvo que las sanciones contempladas en el presente Código sean más benignas, en cuyo caso serán éstas las aplicables; asimismo, la pena de suspensión se convertirá de oficio en la de inhabilitación especial."
            },
            {
              "numero": "Artículo 423",
              "texto": "Las instituciones de \"Suspensión Condicional de la Ejecución de la Pena\" y \"La Libertad Condicional\", serán aplicables a los que hubieren sido condenados en virtud de leyes anteriores."
            },
            {
              "numero": "Artículo 424",
              "texto": "Los plazos establecidos en este Código para las prescripciones del delito, de la acción penal y de la pena se aplicarán a quienes hayan infringido Leyes penales anteriores, siempre que los referidos plazos fueren más favorables."
            },
            {
              "numero": "Artículo 425",
              "texto": "Sólo las personas responsables por delitos, cuya pena máxima no excediere de cinco años, podrán ser oídas en libertad durante el proceso, si rinden la respectiva caución de conformidad con la ley."
            },
            {
              "numero": "Artículo 426",
              "texto": "El presente Código enterará en vigencia un año después de su publicación en el Diario Oficial \"La Gaceta\", y desde esa fecha quedará derogado el Código Penal decretado el ocho de febrero de mil novecientos seis, sus reformas y demás disposiciones que se le opongan. Dado en la ciudad de Tegucigalpa, Distrio (sic) Central, en el Salón de Sesiones del Congreso Nacional, a los veintitrés días del mes de agosto de mil novecientos ochenta y tres. Jóse Efrain Bú Girón, Presidente. Ignacio Alberto Rodríguez Espinoza, Secretario. Juan Pablo Urrutia Raudales, Secretario. Al Poder Ejecutivo. Por tanto: Ejecútese. Tegucigalpa, D. C., 26 de septiembre de 1983. ROBERTO SUAZO CORDOVA Presidente. El Secretario de Estado en los Despachos de Gobernación y Justicia, Oscar Mejía Arellano."
            }
          ]
        }
      ]
    }
  ]
}